<?
$MESS["CLO_STORAGE_WRONG_SERVICE"] = "Задана невірна служба контейнера.";
$MESS["CLO_STORAGE_EMPTY_BUCKET"] = "Не задано ідентифікатор контейнеру.";
$MESS["CLO_STORAGE_BAD_BUCKET_NAME"] = "Ідентифікатор контейнера містить неприпустимі символи (дозволено символи латиниці у нижньому регістрі, цифри та знак \"-\").";
$MESS["CLO_STORAGE_WRONG_BUCKET_NAME_LENGTH"] = "Довжина ідентифікатора контейнера повинна бути не менше трьох і не більше 64-х символів.";
$MESS["CLO_STORAGE_WRONG_BUCKET_NAME_LENGTH2"] = "Довжина компонента ідентифікатора контейнера (підрядок між точками) повинна бути не менше 2-х символів і не більше 64-х.";
$MESS["CLO_STORAGE_BAD_BUCKET_NAME2"] = "Ідентифікатор контейнера повинен починатися і закінчуватися на букву або цифру.";
$MESS["CLO_STORAGE_BAD_BUCKET_NAME3"] = "Поряд із символом точки можуть бути тільки букви або цифри.";
$MESS["CLO_STORAGE_BUCKET_ALREADY_EXISTS"] = "Контейнер з таким ідентифікатором вже існує у хмарному сховищі. Унікальність імені перевіряється по всіх користувачах хмарного сховища.";
$MESS["CLO_STORAGE_DB_DELETE_ERROR"] = "Контейнер у хмарі видалений, але сталася помилка видалення опису контейнера з бази даних.";
$MESS["CLO_STORAGE_CLOUD_DELETE_ERROR"] = "Помилка видалення контейнера: #error_msg#.";
$MESS["CLO_STORAGE_CLOUD_BUCKET_NOT_EMPTY"] = "Помилка видалення контейнера: у контейнері є файли.";
$MESS["CLO_STORAGE_UNKNOWN_SERVICE"] = "невідома служба";
$MESS["CLO_STORAGE_CLOUD_ADD_ERROR"] = "Помилка додавання контейнера: #error_msg#.";
?>