<?
$MESS["B_B_MS_CAPTCHA_SYM"] = "Код підтвердження (символи на зображенні)";
$MESS["B_B_MS_NAME"] = "Ваше ім'я";
$MESS["BLOG_P_PHOTO"] = "Фото:";
$MESS["BLOG_C_UNEXP_ERROR"] = "Сталася помилка при додаванні коментаря. Спробуйте оновити сторінку і додати коментар знову.";
$MESS["BLOG_C_IM_4"] = "Прокоментував повідомлення";
$MESS["BLOG_C_IM_5"] = "Прокоментував ваше повідомлення";
$MESS["BLOG_C_IM_4_FEMALE"] = "Прокоментувала повідомлення";
$MESS["BLOG_C_IM_5_FEMALE"] = "Прокоментувала ваше повідомлення";
?>