<?
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BMS_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BMS_USER_VAR"] = "Ім'я змінної для ідентифікатора користувача блогу";
$MESS["BMS_POST_VAR"] = "Ім'я змінної для ідентифікатора повідомлення блогу";
$MESS["BMS_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BB_NAV_TEMPLATE"] = "Ім'я шаблону для посторінкової навігації";
$MESS["BMS_COUNT"] = "Кількість результатів, що виводяться на сторінку";
$MESS["BMS_SEARCH_PAGE"] = "Сторінка пошуку";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показу дати і часу";
$MESS["BMS_PATH_TO_BLOG"] = "Шаблон шляху до сторінки блогу";
$MESS["BMS_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача блогу";
$MESS["BMS_PATH_TO_POST"] = "Шаблон шляху до сторінки з повідомленням блогу";
?>