<?
$MESS["SALE_CSM_WIZARD_FINISHSTEP_DESCR1"] = "Ви стали щасливим власником Бітрікс24: Управління сайтом + Бітрікс24!";
$MESS["SALE_CSM_WIZARD_FINISHSTEP_DESCR2"] = "Обробка замовлень запуститься в фоновому режимі після того, як ви перейдете в Бітрікс24. Процес обробки замовлень буде відображатися на сторінках Бітрікс24. Після обробки всіх замовлень ви отримаєте повідомлення.";
$MESS["SALE_CSM_WIZARD_FINISHSTEP_ORDER_LINK"] = "Перейти до замовлень";
$MESS["SALE_CSM_WIZARD_FINISHSTEP_TITLE"] = "Установка завершена";
?>