<?
$MESS["MODULE_INCLUDE_ERROR"] = "Помилка підключення модуля \"Хмара Бітрікс\".";
$MESS["BCL_TITLE"] = "Прискорення сайту CDN";
$MESS["BCL_MAIN_TAB1"] = "Прискорення";
$MESS["BCL_MAIN_TAB_TITLE"] = "Увімкнення CDN.";
$MESS["BCL_SITES_TAB"] = "Сайти";
$MESS["BCL_SITES_TAB_TITLE"] = "Налаштування увімкнення прискорення сайтів.";
$MESS["BCL_FOLDERS_TAB"] = "Що прискорювати";
$MESS["BCL_FOLDERS_TAB_TITLE"] = "Вибрати елементи сайту для прискорення.";
$MESS["BCL_TURN_ON"] = "Увімкнути прискорення сайтів.";
$MESS["BCL_CDN_USAGE"] = "Трафік CDN: #TRAFFIC# з #ALLOWED#.";
$MESS["BCL_ADMIN_PANEL"] = "Адміністративний розділ";
$MESS["BCL_NOTE"] = "Для увімкнення прискорення показу сторінок сайту його відвідувачам використовується технологія CDN (мережа доставки та дистрибуції контента). Це географічно розподілена мережна інфраструктура, що дозволяє оптимізувати завантаження сторінок веб-сайту.";
$MESS["BCL_ENABLE_ERROR"] = "Сталася помилка увімкнення прискорення сайту.";
$MESS["BCL_DISABLE_ERROR"] = "Сталася помилка вимкнення прискорення сайту.";
$MESS["BCL_SITES_ERROR"] = "Прискорення має бути увімкнене хоча б для одного з сайтів.";
$MESS["BCL_DOMAIN_ERROR"] = "Обов'язково повинен бути вказаний URL сайту.";
$MESS["BCL_EXTENDED_TAB"] = "Додатково";
$MESS["BCL_EXTENDED_TAB_TITLE"] = "Додаткові налаштування";
$MESS["BCL_KERNEL"] = "Шаблон сайту (рекомендується увімкнути)";
$MESS["BCL_KERNEL_NOTE"] = "Прискорює відображення сайту, не впливає на SEO.";
$MESS["BCL_UPLOAD"] = "Контент сайту";
$MESS["BCL_CONTENT_NOTE"] = "Прискорює відображення завантажених на сайт зображень.";
$MESS["BCL_OPTIMIZE"] = "Оптимізувати ресурси";
$MESS["BCL_SERVER_DOMAIN_NAME"] = "Доменне ім'я сайту з якого CDN буде брати ресурси (css, js, зображення тощо)";
$MESS["BCL_HTTPS"] = "Сайт працює по https";
?>