<?
$MESS["BCL_BACKUP_USAGE"] = "Використання місця: #USAGE# з #QUOTA#.";
$MESS["BCL_BACKUP_FILE_NAME"] = "Ім'я файлу";
$MESS["BCL_BACKUP_FILE_SIZE"] = "Розмір файлу";
$MESS["BCL_BACKUP_TITLE"] = "Резервні копії";
$MESS["BCL_BACKUP_DO_BACKUP"] = "Виконати резервне копіювання";
$MESS["BCL_BACKUP_NOTE"] = "<p>
Зберігання резервних копій надається для всіх ліцензій на \" Бітрікс: Управління сайтом \" (крім редакції \" Перший сайт \"). Для різних редакцій продукту надається певне місце в <a target\"_blank\" href =\"http://www.bitrix.ua/products/cms/features/cdn.php#tab-backup-link\" > хмарі \"Бітрікс \"\" </a>. Зберігання резервних копій доступно для сайтів з активною комерційною ліцензією (технічною підтримкою).
</p>
<p>
Резервні копії сайту зберігаються в хмарі \" Бітрікс \". Для кожної ліцензії будуть зберігатися <b> три останні </b> резервні копії. Більш старі копії автоматично видаляються. При перевищенні виділеного для ліцензії місця в хмарі може зберігатися менша кількість резервних копій (аж до нуля, якщо розмір одного бекапу перевищить ліміт).
</p>
<p>
Всі резервні копії сайту зберігаються тільки зашифрованими тим паролем, який ви вкажете при виконанні резервного копіювання. Компанія \"Бітрікс24\" не має доступу до вмісту резервних копій. Якщо ви забудете пароль, то відновлення резервної копії стане неможливим.
</p>
<p>
Умови зберігання резервних копій можуть бути змінені на розсуд компанії \"Бітрікс\"24.
</p>";
?>