<?
$MESS["Error"] = "Ошибка";
$MESS["LengthPhone"] = "Номер телефона не заполнен или состоит из более чем 12 цифр.";
$MESS["Require"] = "Не заполнены все обязательные поля для доставки.";
$MESS["RequireCity"] = "Не заполнено поле Город/Местоположение";
$MESS["Wrong-Address"] = "Не удалось распознать адрес. Проверьте, пожалуйста, корректность введённых данных.";
$MESS["No-intervals"] = "Нет доступных интервалов для доставки.";
$MESS["Pickup-point"] = "Пункт выдачи заказов";
$MESS["Terminal"] = "Постамат";
$MESS["Post-office"] = "Почтовое отделение";
$MESS["Sorting-center"] = "Сортировочный центр";
$MESS["Warehouse"] = "";
$MESS["Work-time"] = "Время работы";
$MESS["PaymentError"] = "Выбранная платёжная система не поддерживается.";
$MESS["object_not_found"] = "Нет подходящих пунктов выдачи в вашем регионе.";
$MESS["pvz_empty"] = "Нет подходящих пунктов выдачи в вашем регионе.";
