<?
$MESS["BU_ID"] = "Ідентифікатор користувача";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BU_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BU_USER_VAR"] = "Ім'я змінної для користувача";
$MESS["BU_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["USER_PROPERTY"] = "Показувати дод. властивості";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показу дати і часу";
$MESS["BU_PATH_TO_BLOG"] = "Шаблон шляху до сторінки блогу";
$MESS["BU_PATH_TO_SEARCH"] = "Шаблон шляху до сторінки пошуку";
$MESS["BU_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача";
$MESS["BU_PATH_TO_USER_EDIT"] = "Шаблон шляху до сторінки редагування користувача";
?>