<?
$MESS["SS_JOIN_NOTIFY"] = "Ваш друг приєднався до Бітрікс24. Тепер ви можете спілкуватися в чаті безпосередньо зі свого Бітрікс24.";
$MESS["SS_JOIN_NOTIFY_MORE"] = "ще #NUM#";
$MESS["SS_JOIN_NOTIFY_MULTIPLE"] = "Ваші друзі працюють в Бітрікс24. Ви можете спілкуватися з ними, запрошувати в закриті чати безпосередньо зі свого Бітрікс24.";
$MESS["SS_JOIN_NOTIFY_POSSIBLE"] = "Ваші знайомі працюють в Бітрікс24. Ви можете спілкуватися з ними, запрошувати в закриті чати безпосередньо зі свого Бітрікс24.";
?>