<?
$MESS["B24NET_SEARCH_STRING_TO_SHORT"] = "Переданий занадто маленький пошуковий запит";
$MESS["B24NET_SOCSERV_NOT_INSTALLED"] = "Модуль \"Соціальні сервіси\" не встановлено";
$MESS["B24NET_SOCSERV_TRANSPORT_ERROR"] = "Помилка авторизації на Бітрікс24.Network. Необхідно повторно авторизуватися на порталі.";
$MESS["B24NET_SEARCH_USER_NOT_FOUND"] = "Користувач не знайдений";
$MESS["B24NET_NETWORK_IN_NOT_ENABLED"] = "На порталі не активований Бітрікс24.Network 2.0";
$MESS["B24NET_ERROR_INCORRECT_PARAMS"] = "Передані не коректні параметри";
$MESS["B24NET_POPUP_TITLE"] = "Бітрікс24 - Єдина авторизація";
$MESS["B24NET_POPUP_CONNECT"] = "Підключити";
$MESS["B24NET_POPUP_TEXT"] = "<b>Підключіть свій Бітрікс24</b>, використовуйте один логін і пароль для авторизації на будь-якому вашому сайті.</b><br /><br />Більше не потрібно пам'ятати різні паролі та логіни,<br />Бітрікс24 - ваш єдиний вхід.";
$MESS["B24NET_POPUP_DONTSHOW"] = "Більше не показувати це повідомлення";
?>