<?
$MESS["COURSE_ID_TIP"] = "Обирається один з навчальних курсів. Якщо вибрано пункт (інше) ->, то необхідно вказати ID курсу у полі поруч.";
$MESS["TEST_ID_TIP"] = "Обирається один з тестів курсу. Якщо вибрано пункт (інше) ->, то необхідно вказати ID тесту у полі поруч.";
$MESS["PAGE_NUMBER_VARIABLE_TIP"] = "Ім'я змінної для ідентифікатора питання тесту.";
$MESS["GRADEBOOK_TEMPLATE_TIP"] = "Шлях до сторінки з результатами тестування (шлях до журналу).";
$MESS["PAGE_WINDOW_TIP"] = "Кількість питань, що відображаються у навігаційному ланцюжку.";
$MESS["SHOW_TIME_LIMIT_TIP"] = "Якщо у налаштуваннях тесту встановлено обмеження за часом, то при зазначеної опції буде відображатися лічильник часу.";
$MESS["SET_TITLE_TIP"] = "При зазначеної опції у якості заголовка сторінки буде встановлено ім'я користувача.";
?>