<?php
$MESS["RMP_ACCESS_DENIED"] = "Доступ заборонено. Зверніться до адміністратора для встановлення застосунку";
$MESS["RMP_ERROR_ACCESS_DENIED"] = "Немає доступу";
$MESS["RMP_ERROR_SUBSCRIPTION_REQUIRED"] = "Для продовження встановлення застосунку потрібна підписка «Бітрікс24.Маркет Плюс»";
$MESS["RMP_ERROR_VERIFICATION_NEEDED"] = "Помилка перевірки ліцензії. Спробуйте знову за 10 хвилин.";
$MESS["RMP_INSTALL_ERROR"] = "Помилка! Застосунок не було встановлено.";
$MESS["RMP_NOT_FOUND"] = "Застосунок не знайдено";
