<?
$MESS["BLOG_URL_TIP"] = "Поле містить код, в якому передається ідентифікатор блогу.";
$MESS["ID_TIP"] = "Поле містить код, в якому передається ідентифікатор користувача.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено <b>Змінення прав користувача блога</b> \"назва блогу\".";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["USER_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID користувача блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_USER_SETTINGS_TIP"] = "Вказується шлях до сторінки налаштувань користувачів. Наприклад: blog_user_set.php?page=user_settings&blog=#blog#&user_id=#user_id#.";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки профілю користувача. Наприклад: blog_user.php?page=user&user_id=#user_id#.";
?>