<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "Модуль Блогів не встановлено.";
$MESS["IDEA_MODULE_NOT_INSTALL"] = "Модуль Ідей не встановлено.";
$MESS["B_B_PC_CAPTCHA_ERROR"] = "Невірно вказаний код захисту від автоматичних повідомлень.";
$MESS["B_B_PC_COM_ERROR"] = "Помилка додавання коментарів:";
$MESS["B_B_PC_NO_RIGHTS"] = "Недостатньо прав на додавання коментарів до повідомлення";
$MESS["B_B_PC_NO_COMMENT"] = "Не введене повідомлення коментаря";
$MESS["B_B_PC_NO_ANAME"] = "Не введене ім'я автора повідомлення";
$MESS["B_B_PC_COM_ERROR_EDIT"] = "Помилка зміни коментаря:";
$MESS["B_B_PC_COM_ERROR_LOST"] = "Коментар не знайдений";
$MESS["B_B_PC_NO_RIGHTS_EDIT"] = "Недостатньо прав на зміну коментаря";
$MESS["B_B_PC_EDIT_ALREADY_COMMENTED"] = "Ваш коментар вже було прокоментовано";
$MESS["B_B_PC_MES_DELED"] = "Коментар був успішно видалений";
$MESS["B_B_PC_MES_ERROR_DELETE"] = "Помилка видалення коментаря";
$MESS["B_B_PC_MES_ERROR_SHOW"] = "Помилка показу коментаря";
$MESS["B_B_PC_MES_ERROR_HIDE"] = "Помилка приховування коментаря";
$MESS["B_B_PC_HIDDEN_POSTED"] = "Ваш коментар успішно доданий. У блозі включена премодерація, тому коментар буде опублікований тільки після перевірки модератором (власником) блогу.";
$MESS["B_B_PC_MES_ERROR_SESSION"] = "Ваша сесія закінчилася. Будь ласка, додайте коментар ще раз.";
$MESS["B_B_PC_MES_HIDDEN_ADDED"] = "Коментар приховано";
$MESS["B_B_PC_MES_NOCOMMENTREASON_L"] = "Користувачам заборонено вставка посилань.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_A"] = "Незареєстрованим користувачам заборонена вставка посилань. Зареєструйтеся або авторизуйтесь.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_R"] = "У вас занадто низький рейтинг для вставки посилань на сайті.";
?>