<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SORT_ORDER2_TIP"] = "В якому напрямку будуть відсортовані групи блогів за другим сортуванням: за зростанням або за спаданням.";
$MESS["SORT_ORDER1_TIP"] = "В якому напрямку будуть відсортовані групи блогів за другим сортуванням: за зростанням або за спаданням.";
$MESS["COLS_COUNT_TIP"] = "Кількість стовпчиків, до яких будуть виведені групи.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["GROUP_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID групи блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["SORT_BY2_TIP"] = "Вказується поле, по якому буде відбуватися друге сортування груп блогів.";
$MESS["SORT_BY1_TIP"] = "Вказується поле, по якому буде відбуватися перше сортування груп блогів.";
$MESS["PATH_TO_GROUP_TIP"] = "Вказується шлях до сторінки блогів групи. Наприклад: blog_g_blog.php?page=group&group_id=#group_id#.";
$MESS["GROUPS_COUNT_TIP"] = "Число визначає кількість груп, що виводяться на сторінці. Будуть виведені тільки непорожні групи.";
?>