<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["YEAR_TIP"] = "Поле містить код, в якому передається рік для фільтрації.";
$MESS["DAY_TIP"] = "Поле містить код, в якому передається день для фільтрації.";
$MESS["BLOG_URL_TIP"] = "Поле містить код, в якому передається ідентифікатор блогу.";
$MESS["MONTH_TIP"] = "Поле містить код, в якому передається місяць фільтрації.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_BLOG_TIP"] = "Вказується шлях до головної сторінки блогу. Наприклад: blog_blog.php?page=blog&blog=#blog#.";
?>