<?
$MESS["BLOG_URL_TIP"] = "Поле містить код, в якому передається ідентифікатор блогу.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено <b>Недописані повідомлення блога</b> \"назва блога\".";
$MESS["SET_NAV_CHAIN_TIP"] = "При зазначеній опції в ланцюжок навігації буде доданий пункт з назвою блога.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["POST_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID повідомлення блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_SMILE_TIP"] = "Вказується шлях до папки з смайлами.";
$MESS["PATH_TO_BLOG_CATEGORY_TIP"] = "Вказується шлях до сторінки блогу з фільтром по тегу. Наприклад: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Вказується шлях до сторінки редагування повідомлення блогу. Наприклад: blog_p_edit.php?page=post_edit&blog=#blog#&post_id=#post_id#.";
?>