<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><div>
	<div>
		 <!--
		<p>
			<strong><span style="font-size: 14pt;">Кладовщик (инженерная сантехника)</span></strong><br>
			 Заработная плата : от 30 000 руб.
		</p>
		<p>
			ООО Полимер<br>
			 г. Воронеж, ул. Ильюшина , 10А
		</p>
		<p>
			<strong>Обязанности:</strong>
		</p>
		<ul>
			<li>Отгрузка и приемка товаров на склад/со склада.</li>
			<li>Проведение погрузочно-разгрузочных работ.</li>
			<li>Набор товара по накладным.</li>
			<li>Проведение инвентаризации товаров.</li>
			<li>Оптимизация работы склада, поддержание порядка.</li>
			<li>Ответственность, исполнительность, пунктуальность, внимательность.</li>
		</ul>
		<p>
			<strong>Условия:</strong>
		</p>
		<ul>
			<li>график работы с 8.00 до 17.00; </li>
			<li>место работы : ул. Ильюшина, 10 А; </li>
			<li>опыт работы приветствуется (в сфере инженерная сантехника, строительные материалы). </li>
		</ul>
		<p>
			<strong>Компания обеспечивает своим сотрудникам:</strong>
		</p>
		<ul>
			<li>интересную работу; </li>
			<li>достойный уровень заработной платы; </li>
			<li>полный соцпакет; </li>
			<li>доставку сотрудников на корпоративном транспорте; </li>
			<li>работу в молодом и дружном коллективе; </li>
		</ul>
		<p>
			<strong>Связь:</strong> +8 (951) 868-39-76 - отдел по работе с персоналом
		</p>
--> 
		<hr>
		 <!--
 <b><span style="font-size: 14pt;"><br>
 </span></b><br>
 <b><span style="font-size: 14pt;">
	Менеджер торгового зала (строительные и отделочные материалы)</span></b>
</div>
<div>
	 З/п от 25 000 до 40 000 руб. на руки<br>
	 Требуемый опыт работы: не требуется<br>
	 Полная занятость, полный день
</div>
 <br>
<div>
 <b>Направление работы:</b>
	<p>
	</p>
	<ul>
		<li>Строительные и отделочные материалы</li>
	</ul>
	<p>
	</p>
	<p>
 <b>Обязанности:</b>
	</p>
	<ul>
		<li>
		Четкое и вежливое обслуживание клиентов, создание для них комфортных условий, принятие мер по обеспечению отсутствия очередей; </li>
		<li>
		Предоставление покупателям необходимой, достоверной информации о предоставляемых товарах и услугах; </li>
		<li>
		Грамотное консультирование покупателей по вопросу остатков товаров на складах и уровня цен на них; стандартов, технических характеристик и применения товаров; возможности замещения одного товара другим; </li>
		<li>
		Правильное оформление документов, необходимых для процесса продажи. </li>
	</ul>
	<p>
	</p>
	<p>
 <b>Требования:</b>
	</p>
	<ul>
		<li>
		Высшее образование; </li>
		<li>
		Опыт работы от 1 года; </li>
		<li>
		Уверенный пользователь ПК; </li>
		<li>
		Желательно знание 1С:Торговля и Склад. </li>
	</ul>
	<p>
	</p>
	<p>
 <b>Условия:</b>
	</p>
	<ul>
		<li>
		Обучение кандидатов без опыта работы; </li>
		<li>
		Оформление по ТК РФ; </li>
		<li>
		Работа в Левобережном районе; </li>
		<li>
		Профессиональный и карьерный рост. </li>
	</ul>
</div>
<p>
</p>

<p>
</p>
<hr>
<div>
 <b><span style="font-size: 14pt;"><br>
 </span></b><br>
 <b><span style="font-size: 14pt;">Менеджер торгового зала (сантехника и котельное оборудование)</span></b>
</div>
<div>
	 З/п от 25&nbsp;000 до 40&nbsp;000 руб. на руки <br>
	 Требуемый опыт работы:&nbsp;не требуется <br>
	 Полная занятость,&nbsp;полный день
</div>
 <br>
<div>
 <b>Направление работы:</b> <br>
	<ul>
		<li>Газовое и котельное оборудование, инженерная сантехника</li>
	</ul>
 <b>Обязанности:</b>
	<ul>
		<li>Четкое и вежливое обслуживание клиентов, создание для них комфортных условий, принятие мер по обеспечению отсутствия очередей;</li>
		<li>Предоставление покупателям необходимой, достоверной информации о предоставляемых товарах и услугах;</li>
		<li>Грамотное консультирование покупателей по вопросу остатков товаров на складах и уровня цен на них; стандартов, технических характеристик и применения товаров; возможности замещения одного товара другим;</li>
		<li>Правильное оформление документов, необходимых для процесса продажи.</li>
	</ul>
 <b>Требования:</b>
	<ul>
		<li>Высшее образование;</li>
		<li>Опыт работы от 1 года;</li>
		<li>Уверенный пользователь ПК;</li>
		<li>Желательно знание 1С:Торговля и Склад.</li>
	</ul>
 <b>Условия:</b>
	<ul>
		<li>Обучение кандидатов без опыта работы;</li>
		<li>Оформление по ТК РФ;</li>
		<li>Работа в Левобережном районе;</li>
		<li>Профессиональный и карьерный рост.</li>
	</ul>
</div>
--> <br>
 <br>
		 Если Вы не нашли подходящую для Вас вакансию, заполните анкету на нашем сайте и отправьте ее нам.&nbsp; <br>
		 Мы с Вами обязательно свяжемся при появлении интересующей Вас вакансии.<br>
 <br>
 <br>
		 Скачать:&nbsp;<a href="/personal/anketa_kandidata.xls">Анкета кандидата</a> <br>
 <br>
 <br>
		<div>
 <span style="font-size: 14pt;"><b>Контактная информация</b></span>
		</div>
		<p>
			 Рябцев Сергей Геннадьевич
		</p>
		<p>
			 +7&nbsp;(473)&nbsp;237-35-55
		</p>
		<div>
 <a href="mailto:srv@metplus-vrn.ru">rsg@polimer-vrn.ru</a>
		</div>
 <br>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>