<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><div>

<p><strong><span style="font-size: 14pt;">Менеджер по развитию направления (Элементы художественной ковки)</span></strong><br>
от 30 000 руб. до вычета налогов
</p>
<p>ООО Полимер<br>
	Воронеж, Монтажный проезд, 26
</p>
<p><strong>Требуемый опыт работы:</strong> не требуется.<br>
</p>
<p>Полная занятость, полный день
</p>
<p><strong>Обязанности:</strong>
</p>
<ul>
	<li>Поиск и привлечение новых клиентов.</li>
	<li>Развитие партнерских отношений с существующими и потенциальными клиентами компании.</li>
	<li>Проведение переговоров, консультирование по продукции компании.</li>
	<li>Обработка поступающих от клиентов заказов.</li>
	<li>Ведение действующей клиентской базы.</li>
	<li>Представление компании на выставках по РФ - по мере возникновения (командировки).</li>
	<li>Работа в 1С</li>
</ul>
<p><strong>Требования:</strong>
</p>
<ul>
	<li>знание базовых техник продаж;
	</li>
	<li>грамотная речь, культура общения, позитивный настрой,амбициозность, подтвержденная результатом;
	</li>
	<li>навык ведения телефонных переговоров и личных встреч;
	</li>
	<li>желание расти и развиваться, достигать поставленных целей и задач;
	</li>
	<li>работа в программе 1С (8.3).</li>
</ul>
<p><strong>Условия:</strong>
</p>
<ul>
	<li>работа в группе компаний, лидирующих на рынке Черноземья по продажам черного и нержавеющего металлопроката, инженерной сантехники и отопительного оборудования, строительных материалов, элементов художественной ковки, кровельных и фасадных материалов,
	</li>
	<li>соблюдение трудового законодательства РФ;
	</li>
	<li>достойный уровень дохода (оклад+ бонусы в виде премиальной части);
	</li>
	<li>обучение за счет средств организации (тренинги, семинары);
	</li>
	<li>доставку сотрудников на корпоративном транспорте;
	</li>
	<li>наличие столовой, тренажерного зала на территории офиса, корпоративные мероприятия, новогодние подарки детям;
	</li>
	<li>работу в молодом и дружном коллективе.</li>
</ul>
<p><strong>Ключевые навыки</strong>
</p>
<ul>
	<li>Холодные продажи
	</li>
	<li>Активные продажи
	</li>
	<li>Поиск и привлечение клиентов
	</li>
	<li>Ведение переговоров
	</li>
	<li>Грамотная речь
	</li>
	<li>Развитие ключевых клиентов
	</li>
	<li>Прямые продажи
	</li>
	<li>Навыки межличностного общения
	</li>
	<li>работа с текущей базой клиентов
	</li>
	<li>1С: Торговля</li>
</ul>
<p><strong>Адрес: </strong>Воронеж, Монтажный проезд, 26
</p>

<!--
 <b><span style="font-size: 14pt;"><br>
 </span></b><br>
 <b><span style="font-size: 14pt;">
	Менеджер торгового зала (строительные и отделочные материалы)</span></b>
</div>
<div>
	 З/п от 25 000 до 40 000 руб. на руки<br>
	 Требуемый опыт работы: не требуется<br>
	 Полная занятость, полный день
</div>
 <br>
<div>
 <b>Направление работы:</b>
	<p>
	</p>
	<ul>
		<li>Строительные и отделочные материалы</li>
	</ul>
	<p>
	</p>
	<p>
 <b>Обязанности:</b>
	</p>
	<ul>
		<li>
		Четкое и вежливое обслуживание клиентов, создание для них комфортных условий, принятие мер по обеспечению отсутствия очередей; </li>
		<li>
		Предоставление покупателям необходимой, достоверной информации о предоставляемых товарах и услугах; </li>
		<li>
		Грамотное консультирование покупателей по вопросу остатков товаров на складах и уровня цен на них; стандартов, технических характеристик и применения товаров; возможности замещения одного товара другим; </li>
		<li>
		Правильное оформление документов, необходимых для процесса продажи. </li>
	</ul>
	<p>
	</p>
	<p>
 <b>Требования:</b>
	</p>
	<ul>
		<li>
		Высшее образование; </li>
		<li>
		Опыт работы от 1 года; </li>
		<li>
		Уверенный пользователь ПК; </li>
		<li>
		Желательно знание 1С:Торговля и Склад. </li>
	</ul>
	<p>
	</p>
	<p>
 <b>Условия:</b>
	</p>
	<ul>
		<li>
		Обучение кандидатов без опыта работы; </li>
		<li>
		Оформление по ТК РФ; </li>
		<li>
		Работа в Левобережном районе; </li>
		<li>
		Профессиональный и карьерный рост. </li>
	</ul>
</div>
<p>
</p>

<p>
</p>
<hr>
<div>
 <b><span style="font-size: 14pt;"><br>
 </span></b><br>
 <b><span style="font-size: 14pt;">Менеджер торгового зала (сантехника и котельное оборудование)</span></b>
</div>
<div>
	 З/п от 25&nbsp;000 до 40&nbsp;000 руб. на руки <br>
	 Требуемый опыт работы:&nbsp;не требуется <br>
	 Полная занятость,&nbsp;полный день
</div>
 <br>
<div>
 <b>Направление работы:</b> <br>
	<ul>
		<li>Газовое и котельное оборудование, инженерная сантехника</li>
	</ul>
 <b>Обязанности:</b>
	<ul>
		<li>Четкое и вежливое обслуживание клиентов, создание для них комфортных условий, принятие мер по обеспечению отсутствия очередей;</li>
		<li>Предоставление покупателям необходимой, достоверной информации о предоставляемых товарах и услугах;</li>
		<li>Грамотное консультирование покупателей по вопросу остатков товаров на складах и уровня цен на них; стандартов, технических характеристик и применения товаров; возможности замещения одного товара другим;</li>
		<li>Правильное оформление документов, необходимых для процесса продажи.</li>
	</ul>
 <b>Требования:</b>
	<ul>
		<li>Высшее образование;</li>
		<li>Опыт работы от 1 года;</li>
		<li>Уверенный пользователь ПК;</li>
		<li>Желательно знание 1С:Торговля и Склад.</li>
	</ul>
 <b>Условия:</b>
	<ul>
		<li>Обучение кандидатов без опыта работы;</li>
		<li>Оформление по ТК РФ;</li>
		<li>Работа в Левобережном районе;</li>
		<li>Профессиональный и карьерный рост.</li>
	</ul>
</div>
-->
 <br>
 <br>
 Если Вы не нашли подходящую для Вас вакансию, заполните анкету на нашем сайте и отправьте ее нам.&nbsp; <br>
 Мы с Вами обязательно свяжемся при появлении интересующей Вас вакансии.<br>
 <br>
 <br>
 Скачать:&nbsp;<a href="/personal/anketa_kandidata.xls">Анкета кандидата</a> <br>
 <br>
 <br>
<div>
 <span style="font-size: 14pt;"><b>Контактная информация</b></span>
</div>
<p>
	 Рябцев Сергей Геннадьевич
</p>
<p>
	 +7&nbsp;(473)&nbsp;237-35-55
</p>
<div>
 <a href="mailto:srv@metplus-vrn.ru">rsg@polimer-vrn.ru</a>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>