<?
$MESS["Select-Interval"] = "Вы не выбрали интервал доставки.";
$MESS["Select-Pickup"] = "Вы не выбрали пункт выдач.";
$MESS["Changes-Property-Curier"] = "Данные доставки были изменены Вами или не был выбран интервал доставки. Пожалуйста, выберите заново интервал доставки.";
$MESS["Changes-Property-Pickup"] = "Данные доставки были изменены Вами или не был выбран пункт выдачи. Пожалуйста, выберите заново пункт выдачи.";
$MESS["Pay-System-Change"] = "Платёжная система была изменена. Пожалуйста, выберите интервал или пункт выдачи доставки повторно.";
$MESS["Delivery-Change"] = "Пожалуйста, выберите интервал или пункт выдачи.";
$MESS["Offer-Expire"] = "Срок резервирования интервала доставки истёк. Пожалуйста, выберите интервал доставки ещё раз.";
$MESS["Price-Nocalculate"] = "Невозможно оформить заказа, т.к. не рассчитана стоимость Яндекс Доставка.";
$MESS["Sum-Basket-Change"] = "Стоимость товаров в заказе изменена. Пожалуйста, выберите новый интервал или дату доставки.";

$MESS["TWINPX_YADELIVERY"] = "Яндекс Доставка";
$MESS["TWINPX_CURIER"] = "Яндекс Доставка (курьером за 1–2 дня)";
$MESS["TWINPX_PICKUP"] = "Яндекс Доставка (самовывоз из пунктов выдачи)";
?>