<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сервисный центр оборудования интернет-магазина Полимер");
$APPLICATION->SetTitle("Сервисный центр оборудования");
?><h2 align="center">Компания&nbsp; «Полимер» является авторизованным сервисным центром насосного оборудования «Акварио» и «Беламос»</h2>
<p>
	 В гарантийный и не гарантийный ремонт принимается насосное оборудование марки «Aquario» и «БЕЛАМОС», независимо от времени и места его покупки.&nbsp;
</p>
<p>
	 Сервисный центр обеспечивает выполнение следующих работ:
</p>
<ul style="margin-top: 10px;">
	<li>приём неисправного оборудования; </li>
	<li>проверка формальных прав на гарантийный ремонт; </li>
	<li>выявление и определение причин возникновения неисправности; </li>
	<li>определение причин возникновения неисправности; </li>
	<li>принятие решения о проведении гарантийного ремонта или о снятии с гарантии;</li>
	<li>восстановление работоспособности оборудования;</li>
</ul>
<p>
	 Гарантийный срок указан в гарантийном талоне.
</p>
<blockquote>
	<h3>
	I. &nbsp; Порядок приёма оборудования</h3>
</blockquote>
<p>
	 Претензии по гарантии не рассматриваются без:
</p>
<p>
</p>
<ul style="margin-top: 10px;">
	<li>правильно заполненного паспорта изделия; </li>
	<li>
	штампа магазина; </li>
	<li>
	даты продажи и т. д.;</li>
</ul>
<p>
	 При приёме оборудования на диагностику составляется:
</p>
<ul style="margin-top: 10px;">
	<li>акт дефектовки (в акте должна быть чётко указана причина поломки и вывод что случай гарантийный / не гарантийный, изделие подлежит замене или ремонту); </li>
	<li>
	оригинал акта дефектовки и оригинал паспорта с отметкой о продаже выдаётся клиенту, который обращается с ним в магазин, где купил оборудование для урегулирования всех вопросов; </li>
	<li>
	сервис центр не меняет изделия и не выплачивает деньги покупателю, этим занимается магазин; </li>
	<li>
	бракованное изделие (не подлежащее ремонту) сервис оставляет себе; </li>
</ul>
<blockquote>
	<h3>II. &nbsp; Сроки диагностики оборудования</h3>
</blockquote>
<p>
	 Срок выполнения гарантийного ремонта составляет до <b>21 сутки</b> при отсутствии форс-мажорных обстоятельств.&nbsp; Срок гарантии продлевается на время нахождения оборудования в гарантийном ремонте. При осуществлении гарантийного ремонта срок гарантии на работу и заменённые запчасти составляет <b>6 месяцев</b>, но не менее оставшегося срока действия гарантии на целое изделие.
</p>
<blockquote>
	<h3>
	III. Контакты, адреса, схема проезда </h3>
</blockquote>
 <a href="/images/shema-proezda-big.jpg"><img width="50%" alt="схема проезда" src="/images/shema-proezda.jpg" height="300" style="float: left; margin: 0px 17px 0 0"></a> <br>
 <br>
<p>
	 394028 г. Воронеж, Монтажный проезд д.26
</p>
<div>
	 ПН-ПТ - 8:00 - 17:00 <br>
	 CБ - выходной <br>
	 ВС - выходной
</div>
 <br>
 <br>
<p>
</p>
<div>
	 тел: +7 (473) 200-89-80 <br>
	 Мастер-приемщик Михаил Юрьевич (добавочный номер: 383) <br>
	 По вопросам выдачи Юлия Грачева (добавочный номер: 385)
</div>
 <br>
 <br>
 <br>
 <br>
<h3>Заводским и транспортировочным браком считаются: &nbsp;</h3>
<ul style="margin-top: 10px;">
	<li>Внешние повреждения насоса и элементов автоматики, выявленные во время предпродажного осмотра; </li>
	<li>Дефекты, выявляемые при пробном включении насоса при предпродажном осмотре*:
	<ul style="margin: 10px 0px 10px 0;">
		<li>двигатель насоса не работает; </li>
		<li>насос работает с посторонними шумами;</li>
		<li style="list-style-type: none;">* за исключением частных случаев, являющихся особенностями конкретных моделей. </li>
	</ul>
 </li>
	<li>Дефекты изготовления деталей корпуса (сквозные отверстия, трещины, дефекты литья), влияющие на на исправное функционирование оборудования;</li>
	<li>Неправильная геометрия деталей, влияющая на исправное функционирование оборудования; </li>
	<li>Протечки воды (не герметичность корпуса насоса) при максимальном давлении до 6 атм. (относится к поверхностным насосам); </li>
	<li>Попадание воды в двигатель погружного насоса (при соблюдении правил эксплуатации); </li>
	<li>Износ подшипников в гарантийный период и при соблюдении требований инструкции по эксплуатации; </li>
	<li>Обрыв одной из обмоток статора без следов перегрева всех обмоток статора; </li>
	<li>Местное межвитковое замыкание одной из обмоток статора без следов перегрева всех обмоток статора; </li>
	<li>Выход из строя конденсатора без следов перегрева двигателя, при отсутствии следов влаги под крышкой клеммной коробки и внутри двигателя; </li>
	<li>Сквозное отверстие в корпусе гидроаккумулятора; </li>
	<li>Разрыв мембраны гидроаккумулятора; </li>
	<li>Дефекты литья пятивводного штуцера; </li>
	<li>Выход из строя манометра (при отсутствии внешних повреждений);</li>
</ul>
 Гарантийный ремонт производится только при наличии полностью и правильно оформленного гарантийного талона и наличия печати торговой организации в&nbsp; талоне.
<h3>Гарантийные обязательства не распространяются в следующих случаях:</h3>
<p>
</p>
<ul style="margin-top: 0px;">
	<li>несоблюдение потребителем условий эксплуатации изделия, изложенных в руководстве пользователя, или использование изделия не по назначению;</li>
	<li>наличие механических повреждений на корпусе изделия (сколы, трещины, ржавчина на металлических частях и т.п.) или сетевого шнура, а также повреждений, возникших в результате воздействия агрессивных сред, высоких температур, механических ударов; </li>
	<li>наличие сильного внешнего или внутреннего загрязнения изделия, а также попадания вовнутрь инородных предметов через отверстия; </li>
	<li>попутка самостоятельного вскрытия изделия для проведения ремонта или смазки вне сервисного центра, на что указывают сорванные шлицы крепежных винтов корпусных деталей, неправильная сборка изделия или наличие в нём неоригинальных деталей; </li>
	<li>неисправности, возникшие вследствие перегрузки изделия, повлекшие к выходу из строя ротора и статора электродвигателя или деталей других узлов;</li>
	<li>несоответствие параметров электрической сети номинальному напряжению; </li>
	<li>неисправности, возникшие вследствие нормального износа изделия в процессе эксплуатации; </li>
	<li>на изделия имеющие, исправления в гарантийном талоне; </li>
	<li>на изделия, детали которых имеют механический износ, вызванный твёрдыми частицами, находящимися в перекачиваемой жидкости;</li>
</ul>
<h2>К не гарантийным случаям также относятся следующие неисправности:</h2>
<h3>
1. Насосная часть</h3>
<ul style="margin: 0 0 0 0;">
	<li>изменение формы пластиковых (тепловая деформация) деталей насоса (эжектора, диффузора и т. п.);</li>
</ul>
<p style="padding-left: 50px">
 <u>Причина:</u> Длительная работа без воды, либо работа без расхода воды (на закрытый кран). Как следствие – перегрев и деформация деталей.
</p>
<ul style="margin: 0 0 0 0;">
	<li>Течь торцевого уплотнения вала, при видимом износе уплотняющих поверхностей.</li>
</ul>
<p style="padding-left: 50px">
 <u>Причина:</u> Длительная работа без воды. Как следствие - износ уплотняющих поверхностей торцевого уплотнения.
</p>
<ul style="margin: 0 0 0 0;">
	<li>Износ или повреждение рабочего колеса у вихревых насосов.</li>
</ul>
<p style="padding-left: 50px">
 <u>Причина:</u> Перекачка жидкости, содержащей абразивные частицы (песок). Как следствие – изменение геометрии лопаток рабочего колеса. Также попадание крупных посторонних предметов в насосную камеру, повредивших рабочее колесо.
</p>
<ul style="margin: 0 0 0 0;">
	<li>Повреждения корпусных деталей, возникшие при монтаже. А также разрушения деталей, вызванные замерзшей в насосе водой.</li>
</ul>
<p style="padding-left: 50px">
 <u>Причина:</u> Перекосы трубопроводов при подключении насоса, чрезмерное усилие затяжки трубопроводов при пристыковке к насосу и не выполнение требований инструкции по эксплуатации касательно использования и хранения оборудования.
</p>
<ul style="margin: 0 0 0 0;">
	<li>Засор элементов насосной части.</li>
	<li>Износ подшипников (выработка на валу) циркуляционных насосов при работе без воды.</li>
</ul>
<p style="padding-left: 50px">
 <u>Причина:</u> Сухое трение керамического вала о керамический подшипник при неправильной установке или эксплуатации насоса.
</p>
<h3>
2. Двигатель насоса </h3>
<p>
</p>
<ul style="margin: 0 0 0 0;">
	<li>Обрыв или межвитковое замыкание обмоток статора, а так же выход из строя подшипников при обнаружении в двигателе следов воды, влаги, посторонних предметов. (Относится к поверхностным насосам).</li>
</ul>
<p style="padding-left: 50px">
 <u>Причина:</u> Понижение сопротивления изоляции обмоток статора при попадании влаги в двигатель, выход из строя подшипников при попадании на них влаги.
</p>
<p>
	 Все прочие неисправности, возникшие при эксплуатации оборудования, рассматриваются в индивидуальном порядке специалистами сервисных центров.
</p>
<p>
	 Не производится гарантийный ремонт в случаях когда:
</p>
<ul style="margin: 0 0 0 0;">
	<li>истечение срока гарантии; </li>
	<li>
	отсутствует гарантийный талон; </li>
	<li>
	незаполненный (или не до конца заполненный) гарантийный талон; </li>
	<li>
	имеются исправления даты продажи, наименования модели и серийного номера в гарантийном талоне (кроме исправлений, заверенных дополнительной печатью продавца); </li>
	<li>
	гарантийный талон не принадлежит данному оборудованию; </li>
	<li>
	попытка самостоятельного вскрытия или ремонта&nbsp; вне гарантийной мастерской (видимые повреждения шлицов винтов, другие следы, подтверждающие вскрытие оборудования);* </li>
	<li>
	наличие механических повреждений, возникших при транспортировке или в результате внешних механических воздействий, приведших к неисправности после передачи изделия конечному потребителю;* </li>
	<li>
	эксплуатация с несоблюдением предписаний инструкции по эксплуатации;*</li>
</ul>
<p>
	 * - выявляются диагностикой в сервисном центре.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>