<?
$MESS["USER_PROPERTY_TIP"] = "Відзначте додаткові властивості, які необхідно відобразити у профілі користувача.";
$MESS["ID_TIP"] = "Поле містить код, в якому передається ідентифікатор користувача.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено <b>Профіль користувача</b> \"ім'я користувача\".";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["USER_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID користувача блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_BLOG_TIP"] = "Вказується шлях до головної сторінки блогу. Наприклад: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_SEARCH_TIP"] = "Вказується шлях до сторінки пошуку. Наприклад: blog_search.php.";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки профілю користувача. Наприклад: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_USER_EDIT_TIP"] = "Вказується шлях до сторінки редагування профілю користувача. Наприклад: blog_user_edit.php?page=user&user_id=#user_id#&mode=edit.";
?>