<?
$MESS["SHOW_HIDDEN_TIP"] = "Під прихованими рубриками розуміються розсилки, в налаштуваннях яких знята опція <i>Виведення публічної частини для підписки</i>.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при включеному кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно тільки визначити час кешування;<br /><i>Не кешувати</i>: кешування немає в будь-якому разі.";
$MESS["CACHE_TIME_TIP"] = "Поле служить для вказівки часу кешування в секундах.";
$MESS["CONFIRMATION_TIP"] = "Підписнику відправляється лист з посиланням для підтвердження без авторизації.<br /> Після переходу за посиланням підписник буде підписаний на обрані підписки";
$MESS["USE_PERSONALIZATION_TIP"] = "При включеній опції будуть виділені тільки ті розсилки, на які підписаний поточний користувач. Інакше вибрані всі розсилки.";
?>