<?php
$MESS["SENDER_B24_LICENSE_AD_TEXT1"] = "Інструмент доступний тільки на комерційних тарифах. Також вам будуть доступні наступні корисні інструменти CRM-маркетингу:
<br><br>
1) Управління рекламою
<br><br>
2) Генератор продажів
<br><br>
3) Розсилка SMS-повідомлень для ваших клієнтів
<br><br>
4) Велика кількість email, що розсилаються
<br><br>
5) Налаштування обдзвону по базі клієнтів
<br><br>
Детально ознайомитися з тарифами та їх можливостями можна <a target=\"_blank\" href=\"https://www.bitrix24.ua/prices/\">тут";
$MESS["SENDER_B24_LICENSE_AD_TITLE"] = "Управління рекламою";
$MESS["SENDER_B24_LICENSE_MAILING_TITLE"] = "Розсилки SMS, мессенждери та інфо дзвінки";
$MESS["SENDER_B24_LICENSE_MAIL_LIMIT_TEXT"] = "Щоб збільшити кількість листів, що доступні для відправки, виберіть один зі старших тарифів.
<br><br>
Вам також будуть доступні й інші корисні інструменти:
<br><br>
1) Робота з Планом продажів
<br><br>
2) Більша кількість напрямків угод
<br><br>
3) Автоматизація всього процесу продажів за допомогою роботів
<br><br>
та ще дуже багато іншого!
<br><br>
Детальніше ознайомитися з тарифами та вибрати найбільш підходящий ви можете <a href=\"https://www.bitrix24.ua/prices/\">тут</a>.
";
$MESS["SENDER_B24_LICENSE_MAIL_LIMIT_TITLE"] = "Кількість листів, що відправляються";
$MESS["SENDER_B24_LICENSE_RC_TITLE"] = "Генератор продажів";
