<?
$MESS["DISK_BIZPROC_STATUS_TITLE"] = "Бізнес-процес зі статусами - тривалий бізнес-процес з поділом прав доступу при роботі з документами в різних статусах";
$MESS["DISK_BIZPROC_SERIAL_TITLE"] = "Послідовний бізнес-процес - простий бізнес-процес, що дозволяє запустити документ в послідовну обробку";
$MESS["DISK_BIZPROC_STATUS_TEXT"] = "Створити бізнес-процес зі статусами";
$MESS["DISK_BIZPROC_SERIAL_TEXT"] = "Створити послідовний бізнес-процес";
$MESS["DISK_BIZPROC_BACK_TITLE"] = "Назад до диска";
$MESS["DISK_BIZPROC_BACK_TEXT"] = "Диск";
?>