<?
$MESS["WF_STATUS_CHANGE_NAME"] = "Змінено статус документу";
$MESS["WF_STATUS_CHANGE_DESC"] = "#ID# — ID
#ADMIN_EMAIL# — E-mail'и адміністраторів документообігу (через кому)
#BCC# — прихована копія (всі хто змінював або може змінити документ в його поточному статусі)
#PREV_STATUS_ID# — ID попереднього статусу документа
#PREV_STATUS_TITLE# — найменування попереднього статусу документа
#STATUS_ID# — ID статусу
#STATUS_TITLE# — найменування статуса
#DATE_ENTER# — дата створення документу
#ENTERED_BY_ID# — ID користувача, що створив документ
#ENTERED_BY_NAME# — ім’я користувача, який створив документ
#ENTERED_BY_EMAIL# — E-mail користувача, який створив документ
#DATE_MODIFY# — дата зміни документу
#MODIFIED_BY_ID# — ID користувача, який змінив документ
#MODIFIED_BY_NAME# — ім’я користувача, який змінив документ
#FILENAME# — повне ім’я файлу
#TITLE# — заголовок файлу
#BODY_HTML# — вміст документу в форматі HTML
#BODY_TEXT# — вміст документу в форматі TEXT
#BODY# — вміст документу, що зберігається в базі 
#BODY_TYPE# — тип вмісту документа
#COMMENTS# — коментар";
$MESS["WF_STATUS_CHANGE_SUBJECT"] = "#SITE_NAME#: Змінено статус документу # #ID#";
$MESS["WF_STATUS_CHANGE_MESSAGE"] = "Змінено статус документу # #ID# на сайті #SITE_NAME#.
---------------------------------------------------------------------------

Зараз поля документа мають такі значення:

Имя файла — #FILENAME#
Заголовок — #TITLE#
Статус — [#STATUS_ID#] #STATUS_TITLE#; попередній — [#PREV_STATUS_ID#] #PREV_STATUS_TITLE#
Створено — #DATE_ENTER#; [#ENTERED_BY_ID#] #ENTERED_BY_NAME#
Змінено — #DATE_MODIFY#; [#MODIFIED_BY_ID#] #MODIFIED_BY_NAME#

Вміст (тип — #BODY_TYPE#):
---------------------------------------------------------------------------
#BODY_TEXT#
---------------------------------------------------------------------------

Коментар:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Для перегляду і редагування документу скористайтеся посиланням: http://#SERVER_NAME#/bitrix/admin/workflow_edit.php?lang=ru&ID=#ID#

Лист сгенеровано автоматично.

";
$MESS["WF_NEW_DOCUMENT_NAME"] = "Створено новий документ";
$MESS["WF_NEW_DOCUMENT_DESC"] = "#ID# — ID
#ADMIN_EMAIL# — E-mail'и адміністраторів документообігу (через кому)
#BCC# — прихована копія (всі хто змінював або може змінити документ в його поточному статусі)
#STATUS_ID# — ID статусу
#STATUS_TITLE# — найменування статуса
#DATE_ENTER# — дата створення документу
#ENTERED_BY_ID# — ID користувача, що створив документ
#ENTERED_BY_NAME# — ім’я користувача, що створив документ
#ENTERED_BY_EMAIL# — E-mail користувача, що створив документ
#FILENAME# — повне ім’я файлу
#TITLE# — заголовок файлу
#BODY_HTML# — вміст документу в форматі HTML
#BODY_TEXT# — вміст документу в форматі TEXT
#BODY# — вміст документу, що зберігається в базі 
#BODY_TYPE# — тип вмісту документа
#COMMENTS# — коментар";
$MESS["WF_NEW_DOCUMENT_SUBJECT"] = "#SITE_NAME#: Створено новий документ";
$MESS["WF_NEW_DOCUMENT_MESSAGE"] = "Створено новий документ на сайті #SITE_NAME#.
---------------------------------------------------------------------------

Зараз поля документа мають такі значення:

ID — #ID#
Имя файла — #FILENAME#
Заголовок — #TITLE#
Статус — [#STATUS_ID#] #STATUS_TITLE#; попередній — [#PREV_STATUS_ID#] #PREV_STATUS_TITLE#
Створено — #DATE_ENTER#; [#ENTERED_BY_ID#] #ENTERED_BY_NAME#

Вміст (тип — #BODY_TYPE#):
---------------------------------------------------------------------------
#BODY_TEXT#
---------------------------------------------------------------------------

Коментар:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Для перегляду і редагування документу скористайтеся посиланням: http://#SERVER_NAME#/bitrix/admin/workflow_edit.php?lang=ru&ID=#ID#

Лист сгенеровано автоматично.";
$MESS["WF_IBLOCK_STATUS_CHANGE_NAME"] = "Змінено статус елементу інфоблоку";
$MESS["WF_IBLOCK_STATUS_CHANGE_DESC"] = "#ID# — ID
#IBLOCK_ID# — ID інформаційного блоку
#IBLOCK_TYPE# — тип інформаційного блоку
#SECTION_ID# — ID секції
#ADMIN_EMAIL# — E-mail'и адміністраторів документообігу
#BCC# — прихована копія (всі хто змінював або може змінити елемент)
#PREV_STATUS_ID# — ID попереднього статусу документа
#PREV_STATUS_TITLE# — найменування попереднього статусу документа
#STATUS_ID# — ID поточного статуса
#STATUS_TITLE# — найменування поточного статуса
#DATE_CREATE# — дата створення елементу
#CREATED_BY_ID# — ID користувача, який створив елемент
#CREATED_BY_NAME# — ім’я користувача, який створив елемент
#CREATED_BY_EMAIL# — E-mail користувача, який створив елемент
#DATE_MODIFY# — дата зміни елементу
#MODIFIED_BY_ID# — ID користувача, який змінив документ
#MODIFIED_BY_NAME# — ім’я користувача, який змінив документ
#NAME# — найменування елементу
#PREVIEW_HTML# — анонс у форматі HTML
#PREVIEW_TEXT# — анонс у форматі TEXT
#PREVIEW# — анонс, що зберігається в базі
#PREVIEW_TYPE# — тип анонсу (text | html)
#DETAIL_HTML# — детальний опис елемента в форматі HTML
#DETAIL_TEXT# — детальний опис елемента в форматі TEXT
#DETAIL# — детальний опис елемента, що зберігається в базі
#DETAIL_TYPE# — тип детального опису (text | html)
#COMMENTS# — коментар";
$MESS["WF_IBLOCK_STATUS_CHANGE_SUBJECT"] = "#SITE_NAME#: Змінено статус елемента # #ID# інформаційного блока # #IBLOCK_ID# (тип — #IBLOCK_TYPE#)";
$MESS["WF_IBLOCK_STATUS_CHANGE_MESSAGE"] = "#SITE_NAME#: Змінено статус елемента # #ID# інформаційного блока # #IBLOCK_ID# (тип — #IBLOCK_TYPE#)
---------------------------------------------------------------------------

Зараз поля елемента мають такі значення:

Найменування — #NAME#
Статус — [#STATUS_ID#] #STATUS_TITLE#; попередній — [#PREV_STATUS_ID#] #PREV_STATUS_TITLE#
Створено — #DATE_CREATE#; [#CREATED_BY_ID#] #CREATED_BY_NAME#
Змінено — #DATE_MODIFY#; [#MODIFIED_BY_ID#] #MODIFIED_BY_NAME#

Анонс (тип — #PREVIEW_TYPE#):
---------------------------------------------------------------------------
#PREVIEW_TEXT#
---------------------------------------------------------------------------

Детальний опис (тип — #DETAIL_TYPE#):
---------------------------------------------------------------------------
#DETAIL_TEXT#
---------------------------------------------------------------------------

Коментар:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Для перегляду та редагування елемента скористайтеся посиланням:
http://#SERVER_NAME#/bitrix/admin/iblock_element_edit.php?lang=ru&WF=Y&PID=#ID#&type=#IBLOCK_TYPE#&IBLOCK_ID=#IBLOCK_ID#&filter_section=#SECTION_ID#

Лист сгенеровано автоматично.";
$MESS["WF_NEW_IBLOCK_ELEMENT_NAME"] = "Створено новий елемент інфоблоку";
$MESS["WF_NEW_IBLOCK_ELEMENT_DESC"] = "#ID# — ID
#IBLOCK_ID# — ID інформаційного блоку
#IBLOCK_TYPE# — тип інформаційного блоку
#SECTION_ID# — ID секції
#ADMIN_EMAIL# - E-mail'и адміністраторів документообігу
#BCC# — прихована копія (всі хто змінював або може змінити документ в його поточному статусі)
#STATUS_ID# — ID статуса
#STATUS_TITLE# — найменування статуса
#DATE_CREATE# — дата створення елементу
#CREATED_BY_ID# — ID користувача, який створив елемент
#CREATED_BY_NAME# — ім’я користувача, який створив елемент
#CREATED_BY_EMAIL# — E-mail користувача, який створив елемент
#NAME# — найменування елементу
#PREVIEW_HTML# — анонс у форматі HTML
#PREVIEW_TEXT# — анонс у форматі TEXT
#PREVIEW# — анонс, що зберігається в базі
#PREVIEW_TYPE# — тип анонсу (text | html)
#DETAIL_HTML# — детальний опис елементу в форматі HTML
#DETAIL_TEXT# — детальний опис елементу в форматі TEXT
#DETAIL# — детальний опис елементу, що зберігається в базі
#DETAIL_TYPE# — тип детального опису
#COMMENTS# — коментар";
$MESS["WF_NEW_IBLOCK_ELEMENT_SUBJECT"] = "#SITE_NAME#: Створено новий елемент інформаційного блоку # #IBLOCK_ID# (тип — #IBLOCK_TYPE#)";
$MESS["WF_NEW_IBLOCK_ELEMENT_MESSAGE"] = "#SITE_NAME#: Створено новий елемент інформаційного блоку # #IBLOCK_ID# (тип — #IBLOCK_TYPE#)
---------------------------------------------------------------------------

Зараз поля елемента мають такі значення:

Найменування — #NAME#
Статус — [#STATUS_ID#] #STATUS_TITLE#
Створено — #DATE_CREATE#; [#CREATED_BY_ID#] #CREATED_BY_NAME#

Анонс (тип — #PREVIEW_TYPE#):
---------------------------------------------------------------------------
#PREVIEW_TEXT#
---------------------------------------------------------------------------

Детальний опис (тип — #DETAIL_TYPE#):
---------------------------------------------------------------------------
#DETAIL_TEXT#
---------------------------------------------------------------------------

Коментар:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Для перегляду та редагування елемента скористайтеся посиланням:
http://#SERVER_NAME#/bitrix/admin/iblock_element_edit.php?lang=ru&WF=Y&PID=#ID#&type=#IBLOCK_TYPE#&IBLOCK_ID=#IBLOCK_ID#&filter_section=#SECTION_ID#

Лист сгенеровано автоматично.";
?>