<?php
$MESS["sender_approve_confirmation_text"] = "<p class=\"u-paragraph\">Дякуємо, що ви з нами!</p>
<p class=\"u-paragraph\"> Хочете першими дізнаватися про знижки? Нові пропозиції? Наші новини? Підтвердіть, що ви згодні отримувати наші розсилки.</p>
<p class=\"u-paragraph\">Якщо вам здасться, що листів дуже багато або інформація вам більше не цікава, то ви зможете відписатися в будь-який час. Ми не відправимо вам жодної розсилки без вашої згоди.</p>";
$MESS["sender_approve_confirmation_title"] = "Згода на отримання розсилки";
$MESS["sender_privacy_label"] = "<a href=\"#consent_url#\">Політика конфіденційності</a> у частині email трегкінга.";
$MESS["sender_privacy_title"] = "Згода на відстеження відкриття листів";
