<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["TYPE_TIP"] = "Вибирається формат експорту. Якщо вибрано пункт (інше)->, то необхідно вказати формат у полі поруч.";
$MESS["POST_VAR_TIP"] = "Задається ім'я змінної, якій передається ID повідомлення.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["GROUP_ID_TIP"] = "Поле містить код, в якому передається ідентифікатор групи блогу.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["USER_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID користувача блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_POST_TIP"] = "Вказується шлях до сторінки перегляду повідомлення блогу. Наприклад: /blog/blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки профілю користувача. Наприклад: /blog/blog_user.php?page=user&user_id=#user_id#.";
$MESS["MESSAGE_COUNT_TIP"] = "Число повідомлень блогів, дані з яких будуть вивантажені у відповідному форматі.";
?>