<?
$MESS["CAL_MODULE_NAME"] = "Календар подій";
$MESS["CAL_MODULE_DESCRIPTION"] = "Календар подій";
$MESS["CAL_PHP_L439"] = "Ви використовуєте версію PHP #VERS#, модулю для роботи потрібна версія не нижче 5.0.0. Будь ласка, оновіть PHP або зверніться в службу технічної підтримки вашого хостингу.";
$MESS["CAL_INSTALL_TITLE"] = "Установка модуля Календар подій";
$MESS["CAL_UNINSTALL_TITLE"] = "Видалення модуля Календар подій";
$MESS["CAL_GO_CONVERT"] = "Перейти до конвертації календарів подій";
$MESS["CAL_DEFAULT_TYPE"] = "Події";
?>