<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Каталог продукции \"Полимер\"");
$APPLICATION->SetTitle("Каталог продукции \"Полимер\"");
?>

<div class="catalog-sections-list cl">
  <div class="catalog-sections-list__item">
    <a href="/catalog/section/" class="link">
      <img src="<?=SITE_TEMPLATE_PATH?>/img/categories/cat1.jpg" alt="Котельное оборудование" width="140" height="120" class="img">
      <span class="name">Инженерная<br/>сантехника</span>
    </a>
  </div>
  <div class="catalog-sections-list__item">
    <a href="/catalog/section/" class="link">
      <img src="<?=SITE_TEMPLATE_PATH?>/img/categories/cat2.jpg" alt="Радиаторы отопления" width="140" height="120" class="img">
      <span class="name">Строительные<br />материалы</span>
    </a>
  </div>
</div><!--end::catalog-sections-->
<div class="catalog-sections-text">
  <h1></h1>
  <p>
    Комфортные условия пребывания в помещениях создает, качественно спроектированная, смонтированная система обогрева. Компания «Полимер» – занимает ведущие позиции в Воронеже по реализации данных установок. Нашими клиентами выступают частные застройщики, владельцы дачных участков, офисные организации.
  </p>
  

  <h2>ОСНОВНЫЕ ВИДЫ</h2>
  <p>
    Покупателям, желающим купить котел предлагается большой выбор в Воронеже. Наши предложения направлены на удовлетворение потребностей самых требовательных заказчиков. Ассортимент представлен многими образцами отечественных и зарубежных производителей. Подробные описания по видам, стоимости найдете в прайс-листах. Мы предлагаем оборудование:
  </p>
  <ul>
    <li>газовое</li>
    <li>электрическое.</li>
  </ul>
  <p>
    Наибольшим спросом у покупателей пользуется газовое оборудование. Отличительные особенности от других – высокие показатели экономичности, большой КПД. Безопасны в эксплуатации, выдержаны нормы экологической чистоты. Предлагаем их в настенном и напольном исполнении. Детальное описание, характеристики, стоимость ищите в каталоге сайта.
  </p>
  <p>
    В населенных пунктах, где отсутствует газификация, а также возникают проблемы в электросети, востребованы нагреватели зарекомендовавшие себя с лучшей стороны себя в автономно работающих системах.
  </p>
  <p>
    Покупайте данное оборудование для систем с водяным теплоносителем. Работают они на многих марках углей, брикетах из торфа, древесине, ее отходах, пеллетах. Перейдите по ссылке "цена твердотопливного котла в Воронеже", Вы узнаете стоимость по моделям.
  </p>
  <p>
    Предлагаем купить электрические установки, как наиболее безопасные в эксплуатации и экологичные. Для нормального функционирования необходимо стабильное напряжение. В контур питания предлагаем устанавливать стабилизаторы, которые мы продаем. Технические характеристики, цены можно найти у нас на сайте.
  </p>
  <h2>ПОЛОЖИТЕЛЬНЫЕ МОМЕНТЫ ИНДИВИДУАЛЬНОЙ СИСТЕМЫ ОБОГРЕВЫ</h2>
  <p>
    Оно имеет ряд преимуществ перед централизованным:
  </p>
  <ul>
    <li>Возможность подстроиться под любое топливо.</li>
    <li>Самостоятельность выбора начала и окончания отопительного сезона.</li>
    <li>Самостоятельно регулируется температура теплоносителя.</li>
  </ul>
  <p>
    Покупайте нашу продукцию. Компания «Полимер» поставляет котлы в Воронеже высокого качества, доступной цены. Доставляем в оговоренные сроки, качество гарантируем.
  </p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>