<?php
$MESS["LANDING_BLOCK_SUBSCRIBE_EXPIRED_2"] = "Блок доданий із застосунку, встановленого на вашому Бітрікс24. Щоб побачити цей блок на сайті, необхідно активувати передплату на Бітрікс24.Маркет.";
$MESS["LANDING_LANDING_PAYMENT_FAILED_2"] = "Сторінка додана із застосунку, встановленого на вашому Бітрікс24. Щоб опублікувати цю сторінку, необхідно активувати передплату на Бітрікс24.Маркет.";
$MESS["LANDING_LANDING_PAYMENT_FAILED_BLOCK"] = "Блок доданий із застосунку, що встановлений на вашому Бітрікс24. Щоб опублікувати цю сторінку, необхідно активувати передплату на Бітрікс24.Маркет.";
$MESS["LANDING_LIMIT_FREE_DOMEN"] = "На вашому тарифі не передбачено подарунковий домен. Перейдіть на інший тарифний план або відмовтеся від домену для даного сайту.";
$MESS["LANDING_LIMIT_KNOWLEDGE_BASE_NUMBER_PAGE"] = "На вашому тарифному плані є обмеження за кількістю створених баз знань. Щоб працювати з великим числом баз знань, перейдіть на інший тарифний план.";
$MESS["LANDING_LIMIT_SITES_ACCESS_PERMISSIONS"] = "Функціонал прав недоступний на вашому тарифі. Щоб працювати з правами, перейдіть на інший тарифний план.";
$MESS["LANDING_LIMIT_SITES_DYNAMIC_BLOCKS"] = "На вашому тарифі можна опублікувати два динамічні блоки. Видаліть попередні блоки або отримаєте більше можливостей, перейшовши на інший тарифний план.";
$MESS["LANDING_LIMIT_SITES_HTML_JS"] = "На вашому тарифному плані є обмеження щодо додавання HTML коду користувача. Щоб використовувати власний код на сайті, перейдіть на інший тарифний план.";
$MESS["LANDING_LIMIT_SITES_NUMBER"] = "На вашому тарифному плані є обмеження за кількістію створених або опублікованих сайтів. Щоб працювати з великим числом сайтів, перейдіть на інший тарифний план.";
$MESS["LANDING_LIMIT_SITES_NUMBER_PAGE"] = "На вашому тарифному плані є обмеження за кількістю опублікованих сторінок. Щоб публікувати нові сторінки, перейдіть на інший тарифний план.";
