<?
$MESS["SENDER_PRESET_TEMPLATE_RC_EMPTY"] = "Створити вручну";
$MESS["SENDER_PRESET_TEMPLATE_RC_EMPTY_DESC"] = "Створіть вручну та генеруйте продажі!";
$MESS["SENDER_PRESET_TEMPLATE_RC_HINT_EVERY_DAY"] = "Доручення запускається щодня.<br>
Вибираються клієнти, у яких день народження настає через 5 днів (налаштовується в сегменті).<br>
Ліди/угоди будуть створюватися у вказаний час запуску.
";
$MESS["SENDER_PRESET_TEMPLATE_RC_HINT_ONE_DAY"] = "Доручення запускається %run_date%, раз у рік.<br>
Вибираються клієнти, які робили покупки у період %date_from% - %date_to% налаштовується в сегменті).<br>
Ліди/угоди будуть створюватися у вказаний час запуску.
";
$MESS["SENDER_PRESET_TEMPLATE_RC_HINT_NPS"] = "Доручення запускається щодня.<br>
Вибираються клієнти із закритими угодами за останні 30 днів (налаштовується в сегменті).<br>
Ліди/угоди будуть створюватися у вказаний час запуску";
$MESS["SENDER_PRESET_TEMPLATE_RC_BIRTHDAY_NAME"] = "День народження - особлива дата";
$MESS["SENDER_PRESET_TEMPLATE_RC_BIRTHDAY_DESC"] = "Вітаємо клієнта, ростимо лояльність, збільшуємо продажі";
$MESS["SENDER_PRESET_TEMPLATE_RC_BIRTHDAY_TITLE"] = "Привітати з днем народження #NAME#";
$MESS["SENDER_PRESET_TEMPLATE_RC_BIRTHDAY_TEXT"] = "Зідзвонитися з клієнтом, привітати з наступаючим днем народження! Запропонувати клієнту бонусний купон на місяць, зі знижкою в 30%

Приклад розмови:
- Вітаю, #NAME#!
- У вас скоро день народження і наша компанія \"%COMPANY%\" хоче зробити для вас подарунок у вигляді купона на знижку 30%.
- Я можу відправити вам купон по SMS?
- Ще раз з наступаючим днем народження, гарного дня!
";
$MESS["SENDER_PRESET_TEMPLATE_RC_HOLIDAY_NAME"] = "Продажі на %holiday_name%";
$MESS["SENDER_PRESET_TEMPLATE_RC_HOLIDAY_DESC"] = "%holiday_date% - прекрасна можливість збільшити продажі";
$MESS["SENDER_PRESET_TEMPLATE_RC_HOLIDAY_TITLE"] = "Дзвінок #NAME#, продаж на %holiday_name%";
$MESS["SENDER_PRESET_TEMPLATE_RC_HOLIDAY_TEXT"] = "Зідзвонитися з клієнтом та запропонувати купон на знижку 15% на честь скорого настання свята \"%holiday_name%\". 

Приклад розмови:
- Вітаю, #NAME#!
- Ви клієнт нашої компанії \"%COMPANY%\"!
- Скоро \"%holiday_name%\" і це прекрасний привід порадувати себе та своїх близьких!
- Ми хочемо подарувати вам купон на знижку 15% на будь-які покупки у нас. 
- Можемо від вашого імені відправити купон вашим друзям і знайомим.
- Скажіть, будь ласка, вам це цікаво?
- Відправляю вам купон у вигляді SMS повідомлення.
- Ще раз з наступаючим вас святом, гарного вам дня!";
$MESS["SENDER_PRESET_TEMPLATE_RC_NPS_NAME"] = "Комфорт клієнта - шлях до зростання продажів";
$MESS["SENDER_PRESET_TEMPLATE_RC_NPS_DESC"] = "Чим краще ви обслуговуєте клієнтів, тим довше вони з вами залишаються";
$MESS["SENDER_PRESET_TEMPLATE_RC_NPS_TITLE"] = "Контроль якості обслуговування клієнта #NAME#";
$MESS["SENDER_PRESET_TEMPLATE_RC_NPS_TEXT"] = "Ваше завдання отримати від клієнта відгук про останню угоду. Перш ніж подзвонити клієнтові, ознайомтеся з останньою угодою. Подивіться що саме купував клієнт, тоді ви зможете задати йому правильні питання та отримати від нього відгук про роботу з нашою компанією.

Приклад розмови:
- Вітаю, #NAME#!
- Ви стали клієнтом нашої компанії \"%COMPANY%\"!
- Ми з трепетом ставимося до кожного клієнта нашої компанії, тому хотіли б дізнатися: 
- Чи сподобалася вам покупка? 
- Чи все було добре в процесі спілкування з менеджерами компанії? 
- Чи немає зауважень до нашої роботи? 

Позитивний відгук:
- Дякуємо,  #NAME#! З нетерпінням будемо чекати вас знову!

Негативний відгук: 
- #NAME#, дякуємо за ваші коментарі. Ми обов'язково вживемо заходів та поліпшимо якість роботи нашої компанії.
- Дякуємо, #NAME#, і гарного вам дня!";
?>