<?
$MESS["CONVERSION_FILTER_PERIOD"] = "Дані за період";
$MESS["CONVERSION_FILTER_APPLY"] = "Застосувати";
$MESS["CONVERSION_SITE"] = "Конверсія для сайту";
$MESS["CONVERSION_DESCRIPTION_TITLE"] = "Пояснення";
$MESS["CONVERSION_DESCRIPTION"] = "Конверсія сайту - ключовий показник ефективності інтернет-бізнесу, математично це
відношення числа відвідувачів сайту, які зробили дію, до загальної кількості відвідувачів,
виражений у відсотках.
<br><br>
Наприклад, за місяць на ваш сайт прийшло 10 000 відвідувачів, 100 з них здійснили покупку.
Конверсія сайту дорівнює 1%. А у вашого конкурента з тих же 10 000 покупку здійснили
200 людей, конверсія - 2%. Це означає, що його бізнес працює ефективніше вашого.
<br><br>
Покращувати можна лише те, що вимірюєш та контролюєш.
<br><br>
Індикатор показує розрахунок конверсії для інтернет-магазину, для інших проєктів конверсія
може бути набагато більше.
";
$MESS["CONVERSION_SCALE_BAD"] = "Погано";
$MESS["CONVERSION_SCALE_PASSABLE"] = "Непогано";
$MESS["CONVERSION_SCALE_OK"] = "Нормально";
$MESS["CONVERSION_SCALE_GOOD"] = "Добре";
$MESS["CONVERSION_SCALE_EXCELLENT"] = "Відмінно";
?>