<?
$MESS["MODE_TIP"] = "Вибираються блоги, для яких показувати посилання на RSS.";
$MESS["BLOG_URL_TIP"] = "Поле містить код, в якому передається ідентифікатор блогу.";
$MESS["GROUP_ID_TIP"] = "Поле містить код, в якому передається ідентифікатор групи блогів.";
$MESS["ATOM_TIP"] = "При позначеній опції буде показане посилання на ATOM .3.";
$MESS["RSS1_TIP"] = "При позначеній опції буде показане посилання на RSS .92.";
$MESS["RSS2_TIP"] = "При позначеній опції буде показане посилання на RSS 2.0.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["GROUP_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID групи блоіву.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_RSS_TIP"] = "Вказується шлях до сторінки RSS блогу. Наприклад: blog_rss.php?page=rss&blog=#blog#&type=#type#.";
$MESS["PATH_TO_RSS_ALL_TIP"] = "Вказується шлях до сторінки загального RSS блогу. Наприклад: blog_rss_all.php?page=rss_all&blog=#blog#&type=#type#.";
?>