<?
$MESS["ELEMENT_NAME_TIP"] = "Задається ім'я змінної, в якій буде передаватися NAME елемента, має збігатися з «Ім'ям змінної для сторінки»";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при включеному кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SET_TITLE_TIP"] = "При встановленій опції у якості заголовка сторінки буде встановлено назву Wiki сторінки.";
$MESS["PATH_TO_SMILE_TIP"] = "Шлях відносно кореня сайту до папки зі смайлами";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки користувача. Наприклад: user.php?user_id=#user_id#";
?>