<?
$MESS["BMNP_PREVIEW_HEIGHT"] = "Висота картинки попереднього перегляду";
$MESS["BMNP_MESSAGE_LENGTH"] = "Довжина тексту повідомлення,  що виводиться";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BB_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BB_POST_VAR"] = "Ім'я змінної для ідентифікатора повідомлення блогу";
$MESS["BB_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BMNP_MESSAGE_COUNT"] = "Кількість виведених повідомлень";
$MESS["BB_BLOG_URL"] = "Шлях блогу";
$MESS["BB_PATH_TO_SMILE"] = "Шлях до папки зі смайликами відносно кореня сайту";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показу дати і часу";
$MESS["BB_PATH_TO_POST"] = "Шаблон шляху до сторінки з повідомленням блогу";
$MESS["BMNP_PREVIEW_WIDTH"] = "Ширина картинки попереднього перегляду";
?>