<?
$MESS["VOTE_WRONG_DATE_START"] = "Введіть вірну дату початку проведення опитування.";
$MESS["VOTE_WRONG_DATE_END"] = "Введіть вірну дату закінчення опитування.";
$MESS["VOTE_WRONG_DATE_TILL"] = "Дата закінчення опитування має бути більше, ніж дата початку.";
$MESS["VOTE_WRONG_INTERVAL"] = "Інтервал проведення даного опитування перетинається з опитуванням # #ID# з цієї ж групи.";
$MESS["VOTE_EMPTY_CHANNEL_ID"] = "Не вказана група опитувань.";
$MESS["VOTE_WRONG_CHANNEL_ID"] = "Невірно вказана група опитувань.";
$MESS["VOTE_NOT_FOUND"] = "Опитування не знайдене.";
$MESS["VOTE_RED_LAMP"] = "Опитування не активне.";
$MESS["VOTE_BAD_CAPTCHA"] = "Невірні символи на зображенні.";
$MESS["VOTE_REQUIRED_MISSING"] = "Обов'язкове питання без відповіді.";
$MESS["USER_VOTE_EMPTY"] = "Немає даних для голосування.";
$MESS["VOTE_ALREADY_VOTE"] = "Ви не можете двічі брати участь у цьому опитуванні.";
$MESS["VOTE_ACCESS_DENIED"] = "У вас немає прав на участь в даному опитуванні.";
?>