<?
$MESS["P_PICTURES_HELP"] = "<i>Додаткові ескізи</i> використовуються при створенні копії завантажуваної картинки. Якщо в компоненті обраний додатковий ескіз, то при завантаженні картинки буде створена додаткова копія картинки зазначеного розміру.";
$MESS["P_PICTURES_CODE_HELP"] = "<i>Код ескізу</i> не може починатися з цифри.";
$MESS["P_PICTURES"] = "Додаткові ескізи";
$MESS["P_FONT"] = "Завантажені шрифти";
$MESS["P_UPLOAD"] = "Завантажити шрифти";
$MESS["P_QUALITY"] = "Якість, %";
$MESS["P_CODE"] = "Код";
$MESS["P_TITLE"] = "Назва";
$MESS["P_NEW"] = "Новий вид";
$MESS["P_SIZE"] = "Розмір, px";
$MESS["P_DROP"] = "Видалити";
$MESS["P_FONTS_NOTE"] = "Керувати файлами можна в розділі <a tafget=\"_self\" href='#FILEMAN_ADMIN#'>управління структурою</a>, завантажувати — на сторінці <a tafget=\"_self\\ href='#FILEMAN_FILE_UPLOAD#'>завантаження файлів</a>.";
$MESS["P_FONT_IS_NOT_EXISTS"] = "файлів зі шрифтами немає";
$MESS["P_FONTS"] = "Шрифти галереї";
?>