<?
$MESS["BP_EXPR_APP2_DESC"] = "Усі призначені співробітники розглянули документ і висловили свою думку.
{=ApproveActivity1:Comments}
Тепер вам необхідно затвердити документ.";
$MESS["BP_EXPR_MAIL2_TEXT"] = "Усі призначені співробітники розглянули документ і висловили свою думку.
{=ApproveActivity1:Comments}
Тепер вам необхідно затвердити документ.";
$MESS["BP_EXPR_APPR1_DESC"] = "Для обробки документа \"{=Document:NAME}\" необхідно отримати вашу думку за ним.";
$MESS["BP_EXPR_TASK1_MAIL"] = "Для обробки документа \"{=Document:NAME}\" необхідно отримати вашу думку за ним.

Для затвердження документа перейдіть за посиланням #BASE_HREF##TASK_URL#
";
$MESS["BP_EXPR_TASK1"] = "Необхідно розглянути документ \"{=Document:NAME}\"";
$MESS["BP_EXPR_APPR1"] = "Необхідно розглянути документ \"{=Document:NAME}\"";
$MESS["BP_EXPR_MAIL2_SUBJ"] = "Необхідно затвердити документ \"{=Document:NAME}\"";
$MESS["BP_EXPR_APP2_TEXT"] = "Необхідно затвердити документ \"{=Document:NAME}\"";
$MESS["BP_EXPR_NA"] = "Відхилений";
$MESS["BP_EXPR_ST_1"] = "Послідовність дій";
$MESS["BP_EXPR_S"] = "Послідовний бізнес-процес";
$MESS["BP_EXPR_M"] = "Поштове повідомлення";
$MESS["BP_EXPR_PUB"] = "Публікація документа";
$MESS["BP_EXPR_DESC"] = "Рекомендується для ситуацій, коли для прийняття рішення за документом особі, що приймає рішення, потрібна експертна оцінка за документом. У рамках процесу призначається експертна група, кожен учасник якої може висловити свою думку за документом. Думки передаються особі, що приймає рішення, який стверджує чи ні документ.";
$MESS["BP_EXPR_NA_ST"] = "Статус: Відхилений";
$MESS["BP_EXPR_ST3_TIT"] = "Статус: Затверджений";
$MESS["BP_EXPR_PARAM1"] = "Затверджує";
$MESS["BP_EXPR_ST3_T"] = "Затверджений";
$MESS["BP_EXPR_TAPP"] = "Затвердження документа";
$MESS["BP_EXPR_MAIL4_TEXT"] = "Затвердження документа \"{=Document:NAME}\" закінчено, документ відхилений.";
$MESS["BP_EXPR_MAIL3_TEXT"] = "Затвердження документа \"{=Document:NAME}\" закінчено, документ затверджений.";
$MESS["BP_EXPR_MAIL4_SUBJ"] = "Затвердження документа \"{=Document:NAME}\": документ відхилений";
$MESS["BP_EXPR_MAIL3_SUBJ"] = "Затвердження документа \"{=Document:NAME}\": документ прийнятий";
$MESS["BP_EXPR_PARAM2_DESC"] = "Експертна група, кожен учасник якої може висловити свою думку за документом.";
$MESS["BP_EXPR_NAME"] = "Експертна оцінка";
$MESS["BP_EXPR_PARAM2"] = "Експерти";
?>