<?
$MESS["BP_V1ST_TASK_DESC"] = "Вам необхідно проголосувати за документ \"{=Document:NAME}\".

Автор: {=Document:CREATED_BY_PRINTABLE}";
$MESS["BP_V1ST_TASK_TEXT"] = "Ви повинні затвердити або відхилити документ \"{=Document:NAME}\".
 
Для затвердження документа перейдіть за посиланням #BASE_HREF##TASK_URL#
 
Зміст документа:
{=Document:DETAIL_TEXT}
 
Автор: {=Document:CREATED_BY_PRINTABLE}";
$MESS["BP_V1ST_VNAME"] = "Голосування за документ";
$MESS["BP_V1ST_PARAM1"] = "Голосуючі";
$MESS["BP_V1ST_TNA"] = "Документ відхилений";
$MESS["BP_V1ST_TASK_NAME"] = "Необхідно затвердити документ \"{=Document:NAME}\"";
$MESS["BP_V1ST_STAT_NA"] = "Відхилений";
$MESS["BP_V1ST_S2_1"] = "Послідовність дій";
$MESS["BP_V1ST_SEQ"] = "Послідовний бізнес-процес";
$MESS["BP_V1ST_MAIL_NAME"] = "Поштове повідомлення";
$MESS["BP_V1ST_TASK_T"] = "Проголосуйте, будь ласка, за документ.";
$MESS["BP_V1ST_T3"] = "Публікація документа";
$MESS["BP_V1ST_DESC"] = "Рекомендується для ситуацій, коли достатньо однієї експертної думки з деякого співтовариства. У рамках цього процесу задається список співробітників, що мають право прийняти рішення зі сповіщенням про процес, що почався. Процес вважається завершеним за першим співробітником, який відгукнувся.";
$MESS["BP_V1ST_PARAM1_DESC"] = "Список користувачів, які беруть участь у голосуванні.";
$MESS["BP_V1ST_STAT_NA_T"] = "Статус: Відхилений";
$MESS["BP_V1ST_APPR_S"] = "Статус: Затверджений";
$MESS["BP_V1ST_APPR"] = "Затверджений";
$MESS["BP_V1ST_MAIL2_NA"] = "Затвердження {=Document:NAME}: Документ відхилений";
$MESS["BP_V1ST_MAIL_SUBJ"] = "Затвердження {=Document:NAME}: Документ прийнятий";
$MESS["BP_V1ST_MAIL2_NA_TEXT"] = "Затвердження документа \"{=Document:NAME}\" завершено.";
$MESS["BP_V1ST_MAIL_TEXT"] = "Затвердження документа \"{=Document:NAME}\" завершено.";
$MESS["BP_V1ST_NAME"] = "Затвердження за першим голосом";
?>