<?
$MESS["CLU_DBNODE_LIST_NOTE2"] = "<p><i>Вертикальний шардінг — розподіл однієї бази даних веб-застосунків на дві і більше бази даних за рахунок виділення окремих модулів без зміни логіки роботи веб-застосунків.</i></p>
<p><i>Горизонтальний шардінг — розподіл однотипних даних веб-застосунків (наприклад, облікових записів) між окремими базами даних.</i></p>";
$MESS["CLU_DBNODE_LIST_NOTE1"] = "<p>Таблиці з даними деяких модулів можна винести до окремої бази даних, перерозподіливши навантаження, створювану запитами між різними серверами. Для цього натисніть кнопку «Додати нову бази даних». Після додавання підключення дані модуля можна перенести двома способами.</p>
<p>Перший спосіб доступний тільки для MySQL. Він полягає до тому, щоб у списку баз даних модулів до меню дій обраної бази даних виконати команду «Почати використовувати». Запуститься майстер перенесення даних.</p>
<p>Другий спосіб полягає у видаленні модуля та подальшого його встановлення. На першому кроці інсталяції з'явиться можливість вказати бази даних для використання модулем. У цьому випадку таблиці модуля не будуть перенесені.</p>
На даний момент підтримуються наступні модулі:";
$MESS["CLU_DBNODE_LIST_ID"] = "ID";
$MESS["CLU_DBNODE_LIST_ACTIVE"] = "Активність";
$MESS["CLU_DBNODE_LIST_DB_NAME"] = "База даних";
$MESS["CLU_DBNODE_LIST_TITLE"] = "Вертикальний шардінг (бази даних модулів)";
$MESS["CLU_DBNODE_UPTIME"] = "час роботи";
$MESS["CLU_DBNODE_LIST_ADD_TITLE2"] = "Додати нове підключення до бази даних";
$MESS["CLU_DBNODE_LIST_ADD"] = "Додати нову базу даних";
$MESS["CLU_DBNODE_LIST_ADD_TITLE1"] = "Запустити майстер додавання нового підключення до бази даних";
$MESS["CLU_DBNODE_LIST_EDIT"] = "Змінити";
$MESS["CLU_DBNODE_LIST_MODULES"] = "Модулі";
$MESS["CLU_DBNODE_LIST_NAME"] = "Назва";
$MESS["CLU_DBNODE_LIST_START_USING_DB"] = "Розпочати використовувати";
$MESS["CLU_DBNODE_NOCONNECTION"] = "немає підключення";
$MESS["CLU_DBNODE_LIST_REFRESH"] = "Оновити";
$MESS["CLU_DBNODE_LIST_DESCRIPTION"] = "Опис";
$MESS["CLU_DBNODE_LIST_DB_LOGIN"] = "Користувач";
$MESS["CLU_DBNODE_LIST_STOP_USING_DB"] = "Припинити використовувати";
$MESS["CLU_DBNODE_LIST_DB_HOST"] = "Сервер";
$MESS["CLU_DBNODE_LIST_FLAG"] = "Стан";
$MESS["CLU_DBNODE_LIST_STATUS"] = "Статус";
$MESS["CLU_DBNODE_LIST_DELETE"] = "Видалити";
$MESS["CLU_DBNODE_LIST_DELETE_CONF"] = "Видалити підключення?";
$MESS["CLU_DBNODE_UPTIME_UNKNOWN"] = "невідомо";
?>