<?
$MESS["CLU_SESSION_NOTE"] = "<p>При використанні декількох веб-серверів необхідно налаштувати підтримку сесії.</p>
<p>Найбільш часто використовувані варіанти розподілу навантаження на балансувальнику:</p>
<p>1) сесія користувача прив'язується до певного веб-сервера і надалі обслуговується тільки ним.</p>
<p>2) різні хіти однієї сесії обслуговуються різними веб-серверами.<br>
Обов'язковою умовою працездатності цього сценарію є необхідність увімкнення зберігання даних сесій у базі даних модуля безпеки.</p>";
$MESS["CLU_SESSION_SAVEDB_TAB_TITLE"] = "Включення механізму зберігання даних сесій користувачів до базі даних";
$MESS["CLU_SESSION_DB_BUTTON_ON"] = "Увімкнути зберігання даних сесій у БД модуля";
$MESS["CLU_SESSION_DB_WARNING"] = "Увага! При перемиканні режиму зберігання сесій всі користувачі втратять авторизацію (дані сесій будуть знищені).";
$MESS["CLU_SESSION_DB_OFF"] = "Дані сесій не зберігаються у БД модуля безпеки.";
$MESS["CLU_SESSION_DB_ON"] = "Дані сесій зберігаються у БД модуля безпеки.";
$MESS["CLU_SESSION_SESSID_WARNING"] = "Ідентифікатор сесії не сумісний з модулем безпеки. Ідентифікатор, що повертається функцією session_id(), повинен бути не більше 32-х символів довжиною і містити тільки символи латинського алфавіту і цифри.";
$MESS["CLU_SESSION_DB_BUTTON_OFF"] = "Вимкнути зберігання даних сесій у БД модуля";
$MESS["CLU_SESSION_NO_SECURITY"] = "Потрібен встановлений модуль проактивного захисту.";
$MESS["CLU_SESSION_SAVEDB_TAB"] = "Зберігання у базі даних";
$MESS["CLU_SESSION_TITLE"] = "Зберігання сесій в базі даних";
?>