<?
$MESS["WZ_INCLUDE_INTO_CHAIN"] = "Додавати розділи майстра в навігаційний ланцюжок";
$MESS["WZ_IBLOCK"] = "Інформаційний блок";
$MESS["WZ_PROPERTY_VALUES"] = "Множинна властивість, в якій зберігаються значення випадаючого списку";
$MESS["WZ_PROPERTY"] = "Властивість, в якій зберігається тип питання";
$MESS["WZ_TICKET_EDIT"] = "Сторінка з формою редагування повідомлення";
$MESS["WZ_BACKURL"] = "Сторінка, з якої прийшли на майстер (для кнопки «Назад», може бути порожнє)";
$MESS["WZ_TYPE"] = "Тип інфоблоку";
?>