<?
$MESS["POST_VAR_TIP"] = "Задається ім'я змінної, якій передається ID повідомлення.";
$MESS["BLOG_URL_TIP"] = "Поле містить код, в якому передається ідентифікатор блогу.";
$MESS["ID_TIP"] = "Поле містить код, в якому передається ідентифікатор повідомлення блогу.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_POST_TIP"] = "Вказується шлях до сторінки перегляду повідомлення блогу. Наприклад: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
?>