<?
$MESS['TWINPX_JS_SELECT'] = 'Выбрать';
$MESS['TWINPX_JS_EMPTY_LIST'] = 'Не удалось загрузить список пунктов выдачи.<br>Пожалуйста, попробуйте позже.';
$MESS['TWINPX_JS_EMPTY_OFFER'] = 'Нет  доступных дат для доставки в этот пункт выдачи.';
$MESS['TWINPX_JS_VARIANT'] = 'Варианты доставки<br>до пункта выдачи заказов';
$MESS['TWINPX_JS_ERROR'] = 'Не удалось получить варианты доставки для выбранного пункта выдачи.<br>Пожалуйста, попробуйте позже или выберите другой пункт выдачи заказа.';
$MESS['TWINPX_JS_CHOSEN_ERROR'] = 'Выбранный клиентом ПВЗ не поддерживает указанный вариант оплаты или уже недоступен. Вы можете выбрать ближайший ПВЗ к адресу:';
$MESS['TWINPX_JS_MULTIPLE_POINTS'] = 'В данной точке несколько пунктов выдачи. Выберите в списке.';
$MESS['TWINPX_JS_NO_YMAP_KEY'] = 'Администратор не указал ключ Яндекс Карт в Настройках системы. Дальнейшая работа модуля Яндекс Доставка невозможна.';

$MESS["TWINPX_JS_LOADING"] = "Идёт обновление...";
$MESS["TWINPX_JS_CLOSE"] = "Закрыть";
$MESS["TWINPX_JS_SELECT_PERIOD"] = "Выберите период доставки";
$MESS["TWINPX_JS_UPDATES"] = "Обновление";
$MESS["TWINPX_JS_BARKOD"] = "Баркод";
$MESS["TWINPX_JS_CANCEL"] = "Отмена";
$MESS["TWINPX_JS_UPDATE"] = "Обновление статусов";
$MESS["TWINPX_JS_ARHIVE"] = "Архивирование";
$MESS["TWINPX_JS_CREATE"] = "Создать доставку";
$MESS["TWINPX_JS_SELFPLATFORM"] = "Выбрать пункт самопривоза";
$MESS["TWINPX_JS_RETURN"] = "Вернуться к списку";
$MESS["TWINPX_JS_CHOSEN"] = "Вариант, выбранный клиентом";
$MESS["TWINPX_JS_ACT"] = "Акт приема-передачи";