<?php
$MESS["SONET_LF_UNFOLLOW_IM_BUTTON_N"] = "Ні, дякую";
$MESS["SONET_LF_UNFOLLOW_IM_BUTTON_Y"] = "Включити \"Розумне стеження\"";
$MESS["SONET_LF_UNFOLLOW_IM_MESSAGE"] = "Велика активність в Живій стрічці? - увімкніть режим\" Розумного стеження \"щоб бачити тільки важливі для вас події.
Повідомлення стрічки будуть підніматися нагору тільки для подій, в яких ви є автором, одержувачем або згадані в тексті. При додаванні коментаря ви автоматично почнете стежити за всіма оновленнями в повідомленні.";
$MESS["SONET_LF_UNFOLLOW_IM_MESSAGE2"] = "Велика активність у стрічці новин? – включіть режим \"Розумного стеження\", щоб бачити тільки важливі для вас події.
Повідомлення стрічки будуть підніматися вгору тільки для подій, у яких ви є автором, одержувачем або згадані в тексті. При додаванні коментаря ви автоматично почнете стежити за всіма оновленнями в повідомленні.";
