<?
$MESS["CLUWIZ_STEP1_CONTENT2"] = "
<p>Для завершення використання необхідно модуль перенести в іншу базу даних.</p>
<p>Виберіть базу даних, до якої буде перенесено модуль:</p>
#database_select_list#
<p>На час перенесення даних модуль буде вимкнено. Сайт продовжить роботу.</p>
";
$MESS["CLUWIZ_STEP1_CONTENT1"] = "
<p>Для початку використання необхідно один з модулів перенести до бази даних #database#.</p>
<p>Виберіть модуль, який буде перенесений:</p>
#module_select_list#
<p>На час перенесення даних модуль буде вимкнено. Сайт продовжить роботу.</p>
";
$MESS["CLUWIZ_STEP2_TABLES_EXIST"] = "У зазначеній базі даних знайдені таблиці. Їх необхідно видалити.";
$MESS["CLUWIZ_FINALSTEP_BUTTONTITLE"] = "Готово";
$MESS["CLUWIZ_CANCELSTEP_BUTTONTITLE"] = "Закрити";
$MESS["CLUWIZ_STEP1_TITLE2"] = "Майстер завершення використання бази даних.";
$MESS["CLUWIZ_DATABASE_NOT_SUPPORTED"] = "Майстер не підтримує встановлений тип бази даних.";
$MESS["CLUWIZ_STEP1_TITLE1"] = "Майстер підготовки бази даних до використання.";
$MESS["CLUWIZ_NO_MODULE_ERROR"] = "Модуль підтримки веб-кластеру не встановлений. Продовження роботи майстра неможливо.";
$MESS["CLUWIZ_NO_NODE_ERROR"] = "Не вказана база даних модулів. Продовження роботи майстра неможливо.";
$MESS["CLUWIZ_NO_CONN_ERROR"] = "Помилка підключення до бази даних. Продовження роботи майстра неможливо.";
$MESS["CLUWIZ_STEP4_TITLE"] = "Перенесення таблиць.";
$MESS["CLUWIZ_STEP2_TABLES_LIST"] = "подивитися список таблиць.";
$MESS["CLUWIZ_STEP2_TITLE"] = "Перевірка наявності таблиць модуля у базі даних.";
$MESS["CLUWIZ_CANCELSTEP_CONTENT"] = "Робота майстра була перервана.";
$MESS["CLUWIZ_CANCELSTEP_TITLE"] = "Робота майстра перервана";
$MESS["CLUWIZ_STEP2_DELETE_TABLES"] = "Дозволити видалення таблиць у базі даних #database#.";
$MESS["CLUWIZ_STEP2_NO_TABLES"] = "Таблиць не знайдено, можна починати перенесення даних.";
$MESS["CLUWIZ_STEP3_TITLE"] = "Видалення таблиць.";
?>