<?
$MESS["class_post_err_email"] = "В полі «Від кого» зазначено невірний e-mail.";
$MESS["class_post_err_to"] = "Поле «Кому» не може бути порожнім для випуску, що не надсилається персонально кожному одержувачу.";
$MESS["class_post_err_subj"] = "Поле «Тема» не може бути порожнім.";
$MESS["class_post_err_text"] = "Текст листа не може бути порожнім.";
$MESS["class_post_err_charset"] = "Зазначено невірне кодування листа. Допустимі кодування задаються у налаштуваннях модуля.";
$MESS["class_post_err_notfound"] = "Не знайдене повідомлення.";
$MESS["class_post_err_mail"] = "Помилка поштової функції при відправленні повідомлення.";
$MESS["class_post_err_auto_time"] = "Невірний формат дати автоматичної відправки.";
$MESS["class_post_err_status"] = "Невірний статус для відправки.";
$MESS["class_post_err_status2"] = "Помилка зміни статусу (неприпустима).";
$MESS["class_post_err_status4"] = "Помилка відправки (у випуску відсутні одержувачі).";
$MESS["class_post_err_att"] = "При збереженні вкладення сталася помилка.";
$MESS["class_post_err_lock"] = "Помилка бази даних при блокуванні випуску:";
$MESS["class_post_err_lock_advice"] = "Зверніться до адміністратора бази даних для того, що б він дав права на виконання пакету dbms_lock.";
$MESS["class_post_err_files_size"] = "Розмір вкладень перевищує допустимий: #MAX_FILES_SIZE#.";
?>