<?
$MESS["class_rub_err_name"] = "Назва рубрики є обов'язковим полем.";
$MESS["class_rub_err_lang"] = "Неправильна мова.";
$MESS["class_rub_err_lang2"] = "Вкажіть мову.";
$MESS["class_rub_err_from"] = "Поле «Від кого» не може бути порожнім.";
$MESS["class_rub_err_dom"] = "Невірний формат днів місяця для розкладу.";
$MESS["class_rub_err_dom2"] = "Невірний формат днів місяця для розкладу.";
$MESS["class_rub_err_dow"] = "Невірний формат днів тижня для розкладу.";
$MESS["class_rub_err_dow2"] = "Невірний формат днів тижня для розкладу.";
$MESS["class_rub_err_tod"] = "Невірний формат часу для розкладу.";
$MESS["class_rub_err_tod2"] = "Невірний формат часу для розкладу.";
$MESS["class_rub_err_wrong_templ"] = "Вказано неіснуючий шаблон.";
$MESS["class_rub_err_days_missing"] = "Для розкладу автоматичної генерації повинні бути зазначені дні місяця та/або дні тижня.";
$MESS["class_rub_err_times_missing"] = "Для розкладу автоматичної генерації повиннен бути зазначений час.";
$MESS["class_rub_err_templ_missing"] = "Для автоматичної генерації повинен бути вказаний шаблон.";
$MESS["class_rub_err_le_missing"] = "Для автоматичної генерації повинно бути вказано час останньої генерації випуску.";
$MESS["class_rub_err_le_wrong"] = "Невірний формат часу останньої генерації випуску.";
$MESS["class_rub_err_exists"] = "Існують рубрики (#COUNT#), які пов'язані із сайтом, що видаляється. Спочатку видаліть або зв'яжіть їх з іншим сайтом.";
$MESS["class_rub_err_email"] = "В полі «Від кого» зазначено невірний e-mail.";
?>