<?
$MESS["WEBS_MODULE_NAME"] = "Веб-сервіси";
$MESS["WEBS_MODULE_DESCRIPTION"] = "Модуль, що дозволяє організувати систему веб-сервісів і SOAP.";
$MESS["WEBS_INSTALL_TITLE"] = "Встановлення модуля веб-сервісів";
$MESS["WEBS_UNINSTALL_TITLE"] = "Видалення модуля веб-сервісів";
$MESS["WS_GADGET_LINK"] = "Завантажити міні-пристосунки";
$MESS["WS_GADGET_DESCR"] = "Користувачі операційної системи Windows Vista можуть встановити у бічну панель або на робочий стіл міні-застосунок, який буде відображати зведену статистику сайту.";
?>