<?
$MESS["SENDER_SECURITY_ROLE_MANAGER_INSTALLER_ADMIN"] = "Адміністратор";
$MESS["SENDER_SECURITY_ROLE_MANAGER_INSTALLER_MANAGER"] = "Менеджер";
$MESS["SENDER_SECURITY_ROLE_MANAGER_TRIAL_TEXT"] = "Налаштування прав доступу в CRM-маркетингу доступне, починаючи з тарифу CRM+. 
<br>
Ви зможете визначити, хто з менеджерів працює з генератором продажів, а хто створює розсилки або рекламу.
<br><br>
Детальніше про тарифи та їх можливості дізнайтеся на <a href=\"https://www.bitrix24.ua/prices/\">сторінці порівняння редакцій</a>.
";
$MESS["SENDER_SECURITY_ROLE_MANAGER_TRIAL_TEXT_NEW"] = "На вашому тарифному плані є обмеження на розподіл прав доступу в CRM-маркетингу.
<br>
Ви зможете визначити, хто з менеджерів буде працювати з генератором продажів, а хто буде створювати розсилки або рекламу.
<br> <br>
Щоб змінити права доступу, перейдіть на інший тарифний план. <br>
Детальніше про тарифи та їх можливості дізнайтеся на <a href=\"https://www.bitrix24.ua/prices/\">сторінці порівняння редакцій</a>.";
?>