<?
$MESS["BLG_BLOG_URL"] = "Адреса блогу для відображення";
$MESS["BLG_GROUP_ID"] = "Група блогів для відображення";
$MESS["BMNP_MESSAGE_LENGTH"] = "Довжина тексту повідомлення,  що виводиться";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BMNP_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BMNP_USER_VAR"] = "Ім'я змінної для ідентифікатора користувача блогу";
$MESS["BMNP_POST_VAR"] = "Ім'я змінної для ідентифікатора повідомлення блогу";
$MESS["BMNP_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BMNP_MESSAGE_COUNT"] = "Кількість результатів, що виводяться на сторінку";
$MESS["BMNP_PATH_TO_SMILE"] = "Шлях до папки зі смайликами відносно кореня сайту";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показу дати і часу";
$MESS["BMNP_PATH_TO_BLOG"] = "Шаблон шляху до сторінки блогу";
$MESS["BMNP_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача блогу";
$MESS["BMNP_PATH_TO_POST"] = "Шаблон шляху до сторінки з повідомленням блогу";
$MESS["BMNP_PATH_TO_GROUP_BLOG_POST"] = "Шаблон шляху до сторінки з повідомленням блогу групи";
?>