<?
$MESS["BPABS_TITLE"] = "Запуск бізнес-процесу";
$MESS["BPABS_EMPTY_DOC_ID"] = "Не зазначений код документа, для якого запускається бізнес-процес.";
$MESS["BPATT_NO_MODULE_ID"] = "Не вказаний модуль.";
$MESS["BPABS_EMPTY_DOC_TYPE"] = "Не зазначений тип документа.";
$MESS["BPABS_EMPTY_ENTITY"] = "Не вказана сутність, для якої запускається бізнес-процес.";
$MESS["BPABS_NO_PERMS"] = "У вас немає прав на запуск бізнес-процесу для даного документа.";
$MESS["BPABS_REQUIRED_CONSTANTS"] = "Необхідно налаштувати константи Бізнес-процесу.";
$MESS["BPABS_NO_AUTOSTART_PARAMETERS"] = "На бізнес-процесах що автоматично запускаються немає параметрів";
?>