<?
$MESS["LDAP_OPTIONS_SAVE"] = "Зберегти";
$MESS["LDAP_OPTIONS_RESET"] = "Відмінити";
$MESS["LDAP_OPTIONS_GROUP_LIMIT"] = "Максимальна кількість LDAP записів, що обираються за один запит:";
$MESS["LDAP_OPTIONS_USE_NTLM"] = "Використовувати NTLM авторизацію*:";
$MESS["LDAP_OPTIONS_USE_NTLM_MSG"] = "* — Для роботи NTLM авторизації потрібно виконати налаштування відповідних модулів веб-сервера, а також задати домени для NTLM авторизації у налаштуваннях AD-серверів на порталі.";
$MESS["LDAP_CURRENT_USER"] = "Поточний логін користувача NTLM авторизації (домен\\логін):";
$MESS["LDAP_CURRENT_USER_ABS"] = "Не визначено";
$MESS["LDAP_OPTIONS_NTLM_VARNAME"] = "Ім'я змінної PHP, в якій зберігається логін користувача NTLM (зазвичай REMOTE_USER):";
$MESS["LDAP_NOT_USE_DEFAULT_NTLM_SERVER"] = "Не використовувати";
$MESS["LDAP_DEFAULT_NTLM_SERVER"] = "Сервер домену за умовчанням:";
$MESS["LDAP_OPTIONS_DEFAULT_EMAIL"] = "E-mail для користувачів, у яких його не вказано:";
$MESS["LDAP_OPTIONS_NEW_USERS"] = "Створювати нових користувачів при першій успішній авторизації:";
$MESS["LDAP_BITRIXVM_BLOCK"] = "Переадресація NTLM-авторизації на порти 8890 8891:";
$MESS["LDAP_BITRIXVM_SUPPORT"] = "Увімкнути переадресацію NTLM-авторизації:";
$MESS["LDAP_BITRIXVM_NET"] = "Обмежити NTLM-переадресацію наступної підмережею:";
$MESS["LDAP_BITRIXVM_HINT"] = "Вкажіть тут підмережу, NTLM-авторизацію користувачів якої необхідно переадресовувати.<br> Наприклад: <b>192.168.1.0/24</b> або <b>192.168.1.0/255.255.255.0</b>.<br>Можна вказати кілька діапазонів через крапку з комою (;).<br> Якщо поле залишити порожнім, тоді переадресація буде працювати для всіх користувачів.";
$MESS["LDAP_WRONG_NET_MASK"] = "Адреса та маска підмережі для NTLM-авторизації зазначені в невірному форматі.<br> Прийнятні варіанти:<br> сеть/маска <br> xxx.xxx.xxx.xxx/xxx.xxx.xxx.xxx <br> xxx.xxx.xxx.xxx/xx. <br> Можна вказати кілька діапазонів через крапку з комою (;)";
$MESS["LDAP_WITHOUT_PREFIX"] = "Перевіряти авторизацію на всіх доступних ldap серверах, якщо в логіні не вказано префікс:";
$MESS["LDAP_DUPLICATE_LOGIN_USER"] = "Створювати користувача, якщо користувач з таким іменем вже існує:";
?>