<?
$MESS["MFC1_CANT_LOAD_DATAFILE"] = "Не вдалося завантажити файл з даними";
$MESS["MFC1_CANT_OPEN_ERRORFILE"] = "Не вдалося відкрити файл помилок";
$MESS["MFC1_CANT_CREATE_ERRORFILE"] = "Не вдалося створити файл помилок";
$MESS["MFC1_FILE_NOT_SET"] = "Файл не вказано";
$MESS["MFC1_PWD_NOT_SET"] = "Пароль не вказано";
$MESS["MFC1_KEY_NOT_SET"] = "Ключ не вказано";
$MESS["MFC1_PWD_KEY_EQ"] = "Пароль та ключ не повинні співпадати";
$MESS["MFC1_EMPTY_FILE"] = "Порожній файл";
$MESS["MFC1_NO_CRC_NOT_SET"] = "Файл скрипта перевірки контрольних сум не підписаний.";
$MESS["MFC1_CRC_NOT_CORRECT"] = "Контрольна суиа не співпадає";
$MESS["MFC1_NO_CRC"] = "Контрольну суму не знайдено";
$MESS["MFC1_EXISTS_OTHER_DIF"] = "Існують і інші відмінності";
$MESS["MFC1_SIZE_DIF"] = "відрізняється розмір";
$MESS["MFC1_CRC_DIF"] = "відрізняється контрольна сума";
$MESS["MFC1_NEW_DIF"] = "новий";
$MESS["MFC1_DEL_DIF"] = "видалений";
$MESS["MFC1_NO_DIF"] = "Відмінностей не знайдено";
$MESS["MFC1_ERR_NO_PWD"] = "Ви не вказали пароль для перевірки скрипта контролю цілісності файлів";
$MESS["MFC1_ERR_VERIFY"] = "При перевірці цілісності сталися такі помилки:";
$MESS["MFC1_OK_VERIFY"] = "Поточне ключове слово '#KEY# '. Якщо це слово відрізняється від введеного вами раніше, файл скрипт контролю скомпрометовано.";
$MESS["MFC1_ERR_C_PWD"] = "Ви не вказали пароль для підписання скрипта контролю цілісності файлів";
$MESS["MFC1_ERR_C_PWD_CHECK"] = "Пароль не збігається з підтвердженням пароля. Введіть пароль і його підтвердження ще раз";
$MESS["MFC1_ERR_C_KEY"] = "Ви не вказали ключове слово для підписання скрипта контролю цілісності файлів";
$MESS["MFC1_ERR_C_PWD_KEY"] = "Ключове слово не повинно збігатися з паролем";
$MESS["MFC1_ERR_C_ERR"] = "При перевірці підписання сталися такі помилки:";
$MESS["MFC1_ERR_C_ERR_RIGHT"] = "Немає прав для підписання скрипта контролю цілісності.";
$MESS["MFC1_ERR_C_SUCCESS"] = "Скрипт контролю успішно підписано";
$MESS["MFC1_ERR_NO_ACT"] = "Не обрано дію";
$MESS["MFC1_ERR_C_NO_REG"] = "Необхідно вибрати, принаймні, один регіон";
$MESS["MFC1_ERR_C_NO_PWD1"] = "Не вказано пароль для шифрування результату";
$MESS["MFC1_ERR_V_FILE"] = "Не вибрано файл з верифікаційним даними";
$MESS["MFC1_ERR_V_PWD1"] = "Не вказано пароль для дешифрування результату";
$MESS["MFC1_TITLE"] = "Контроль цілісності файлів";
$MESS["MFC1_TAB_SIGN"] = "Контроль цілісності скрипта";
$MESS["MFC1_TAB_SIGN_DESCR"] = "Цілісність скрипта контролю";
$MESS["MFC1_TAB_SELECT"] = "Вибір дії";
$MESS["MFC1_TAB_SELECT_DESCR"] = "Вибір дії";
$MESS["MFC1_TAB_COLLECT"] = "Збирання даних";
$MESS["MFC1_TAB_COLLECT_DESCR"] = "Збирання даних";
$MESS["MFC1_TAB_COLLECT_REP"] = "Звіт";
$MESS["MFC1_TAB_COLLECT_REP_DESCR"] = "Звіт";
$MESS["MFC1_TAB_FILE"] = "Вибір файлу";
$MESS["MFC1_TAB_FILE_DESCR"] = "Вибір файлу";
$MESS["MFC1_TAB_VERIFY"] = "Перевірка даних";
$MESS["MFC1_TAB_VERIFY_DESCR"] = "Перевірка даних";
$MESS["MFC1_TAB_VERIFY_REP"] = "Звіт";
$MESS["MFC1_TAB_VERIFY_REP_DESCR"] = "Звіт";
$MESS["MFCW_INT_PASS_NOTSUBSCR"] = "Придумайте і запам'ятайте пароль. Рекомендується використовувати пароль довжиною не менше 10 символів, що складається з латинських букв і цифр.";
$MESS["MFCW_INT_KEY_HINT_NOT_SUBSCR"] = "Довільне слово, яке ви повинні запам'ятати. Це слово має відрізнятися від пароля. Якщо під час наступного запуску кодове слово буде відрізнятися від введеного вами, скрипт контролю файлів був змінений.";
$MESS["MFCW_INT_PASS_SUBSCR"] = "При перевірці цілісності введіть той пароль, з яким ви встановлювали ключ.";
$MESS["MFC1_F_PWD"] = "Пароль";
$MESS["MFC1_F_PWD_CONF"] = "Пароль ще раз";
$MESS["MFC1_F_KEY"] = "Ключове слово";
$MESS["MFC1_F_ACT"] = "Дія";
$MESS["MFC1_F_ACT_VERIFY"] = "Перевірити файли";
$MESS["MFC1_F_ACT_COLLECT"] = "Зібрати інформацію по файлах";
$MESS["MFC1_F_FILE_SUBTITLE1"] = "Вибір файлу з верифікаційним даними";
$MESS["MFC1_F_DELETE_CONFIRM"] = "Ви впевнені, що бажаєте видалити цей файл?";
$MESS["MFC1_FT_DATE"] = "Дата";
$MESS["MFC1_FT_REGION"] = "Регіон";
$MESS["MFC1_FT_EXTS"] = "Розширення";
$MESS["MFC1_FT_ACTS"] = "Дія";
$MESS["MFC1_R_KERNEL"] = "ядро";
$MESS["MFC1_R_SYSTEM"] = "системна область";
$MESS["MFC1_R_PSYSTEM"] = "персональна системна область";
$MESS["MFC1_R_PUBLIC"] = "публічна частина";
$MESS["MFC1_ACT_DODELETE"] = "Видалити";
$MESS["MFC1_F_NO_FILES"] = "Файлів не знайдено";
$MESS["MFC1_F_FILE_SUBTITLE2"] = "Завантаження файлу з верифікаційним даними";
$MESS["MFC1_F_LOAD_FILE"] = "Файл з верифікаційним даними";
$MESS["MFC1_F_COLLECT_REGION"] = "Область збирання даних";
$MESS["MFC1_F_EXTS"] = "Розширення файлів";
$MESS["MFC1_F_CRY_PWD"] = "Пароль для шифрування";
$MESS["MFC1_F_C_STEP"] = "Час виконання кроку (сек)";
$MESS["MFC1_F_DEC_PWD"] = "Пароль для дешифрування";
$MESS["MFC1_F_V_STEP"] = "Час виконання кроку (сек)";
$MESS["MFC1_J_FINISH"] = "Обробку файлів завершено";
$MESS["MFC1_J_NUM_FILES"] = "Успішно оброблено файлів";
$MESS["MFC1_J_DWL_PROMT1"] = "Для того, щоб завантажити файл з результатом, натисніть на";
$MESS["MFC1_J_DWL_PROMT2"] = "це посилання";
$MESS["MFC1_J_PROCESS_ERR"] = "При обробці файлів виникли наступні помилки:";
$MESS["MFC1_SLEEP_A_MINUTE"] = "Дочекайтеся закінчення обробки даних ...";
$MESS["MFC1_B_FIRST"] = "У початок";
$MESS["MFC1_B_NEXT"] = "Далі";
$MESS["MFCW_LEGEND_SUBSCR_1"] = "<p>Контроль цілісності файлів необхідний для того, щоб швидко з'ясувати, чи вносилися зміни у файли системи. У будь-який момент ви можете перевірити цілісність ядра, системних областей, публічної частини продукту.<p>
<p> Перед перевіркою цілісності системи необхідно перевірити скрипт контролю на наявність змін.</p>
<p> Введіть у цій формі пароль, яким ви підписали скрипт контролю. У повідомленні про результати перевірки скрипт повинен вказати кодове слово, яке ви ввели у момент підписання.</p>
<p> Якщо ви не побачили свого кодового слова у повідомленні про результати перевірки, скрипт контролю цілісності файлів скомпрометовано (тобто він був змінений і його результатам довіряти не можна).</p>
<p> Якщо ви встановлювали оновлення через систему оновлень і скрипт контролю цілісності файлів оновився, вам необхідно заново встановити ключ.</p>
";
$MESS["MFCW_LEGEND_NOTSUBSCR_1"] = "<p>Контроль цілісності файлів необхідний для того, щоб швидко з'ясувати, чи вносилися зміни у файли системи. У будь-який момент ви можете перевірити цілісність ядра, системних областей, публічної частини продукту.<p>
<p> Перед перевіркою цілісності системи необхідно перевірити скрипт контролю на наявність змін.</p>
<p> При першому запуску скрипта введіть у цю форму довільний пароль (який складається з латинських букв і цифр, завдовжки не менше 10 символів), а також довільне кодове (ключове) слово (відмінне від пароля) і натисніть на кнопку «Встановити новий ключ».</p>
<p><i> Рекомендується увімкнути для високого рівня.</i></p>
";
$MESS["MFCW_LEGEND_2"] = "Якщо скрипт перевірки цілісності вже був підписаний, перевірте показане на екрані ключове слово. Якщо це слово відрізняється від введеного вами, скрипт перевірки цілісності було змінено і довіряти його результатам не можна.<br />Оберіть бажану дію: перевірити файли або ще раз зібрати інформацію про файли.";
$MESS["MFCW_LEGEND_3_verify"] = "Виберіть один з лог-файлів на диску або завантажте лог-файл з вашого комп'ютера.";
$MESS["MFCW_LEGEND_4_verify"] = "Введіть пароль, який ви ставили при створенні лог-файлу.<br />Введіть розмір кроку (у секундах) для покрокового виконання перевірки файлів.";
$MESS["MFCW_LEGEND_3_collect"] = "Введіть і запам'ятайте пароль, яким буде зашифровано лог-файл.<br />Введіть розмір кроку (у секундах) для покрокового виконання перевірки файлів.";
$MESS["MFC1_ZEND_FILE"] = "Неможливо підписати файл, закодований Zend";
?>