<?
$MESS["MFD_ER_DOMAIN"] = "Вкажіть адресу сайту для захисту.";
$MESS["MFD_ER_IP"] = "Вкажіть IP-адресу сайту для захисту.";
$MESS["MFD_ER_NAME"] = "Вкажіть назву вашої компанії.";
$MESS["MFD_ERR_RUS_ONLY"] = "Дана сторінка доступна лише російською мовою.";
$MESS["MFD_ER_EMAIL"] = "Вкажіть ваш контактний Email для зв'язку.";
$MESS["MFD_ER_EMAIL2"] = "Введіть коректний Email для зв'язку.";
$MESS["MFD_ER_ER"] = "Виникла помилка при додаванні заявки. Спробуйте пізніше або надішліть на сайті.";
$MESS["MFD_ER_SESS"] = "Ваша сесія закінчилася, будь ласка відправте заявку заново.";
$MESS["MFD_ER_DATE"] = "Відправити заявку можна тільки з активним ліцензійним ключем. Вам необхідно купити продовження.";
$MESS["MFD_ER_BUS"] = "Послуга доступна тільки користувачам Бітрікс: Управління сайтом.";
$MESS["MFD_TITLE"] = "Захист від DDoS";
$MESS["MFD_1"] = "Включення захисту від шкідливих атак";
$MESS["MFD_2"] = "Безперервність вашого бізнесу в онлайні";
$MESS["MFD_3"] = "<p>Веб-сайт будь-якого масштабу - від невеликого регіонального інтернет-магазину до онлайн-представництва найбільшої ритейлінгової мережі - завжди повинен бути доступний для відвідувачів. Адже це і джерело замовлень, і канал комунікації з клієнтами, і \"обличчя\" компанії в інтернеті, прямо впливає на її імідж.</p>
 <p>Одна з причин, по яким ваш сайт може перестати працювати, - DDoS-атака (найчастіше - розподілена атака на ваш сайт за допомогою великого числа \"сміттєвих\" запитів, які призводять до недоступності ресурсу для звичайних відвідувачів). Джерела атак та її технічні реалізації можуть бути найрізноманітнішими (цільова атака від конкурентів, автоматична атака від ботнет-мережі; велика кількість HTTP-запитів, SYN-флуд атаки і т. д.)</p>
 <p>Навіть атака невеликої інтенсивності потребуватиме знань грамотного технічного фахівця для її відображення. Впоратися з більш серйозними атаками неможливо без спеціалізованого захисту.</p>";
$MESS["MFD_4"] = "Компанії \"Бітрікс24\" та Qrator забезпечать безперервність вашого бізнесу!";
$MESS["MFD_5"] = "Унікальна спільна пропозиція дозволяє будь-якому сайту з активною комерційною ліцензією отримати захист від DDoS до 10 днів безкоштовно!";
$MESS["MFD_6"] = "Умови даної пропозиції";
$MESS["MFD_7"] = "Безкоштовно обробляється <br>один інцидент протягом <br>періоду дії <br>ліцензії (1 рік)";
$MESS["MFD_8"] = "При продовженні ліцензії на <br>наступний рік протягом <br>продовження часу дії <br>можливо повторне <br>використання захисту <br>(1 раз протягом кожного року)";
$MESS["MFD_9"] = "Безкоштовний період 10 днів <br>включає в себе час обробки <br>заявки на підключення, роботи по <br>підключенню захисту, <br>безпосередньо захист.";
$MESS["MFD_10"] = "Якщо вам потрібен захист більше 10 днів або більше 1 разу в рік, ви можете продовжити користуватися платними послугами компанії Qrator.";
$MESS["MFD_11"] = "Технічна процедура підключення захисту";
$MESS["MFD_12"] = "<p>Ми постаралися максимально спростити для вас технічну процедуру підключення захисту.</p>
<p>Будь ласка, відразу зверніть увагу на ті обмеження, які, можливо, не дадуть вам скористатися захистом від DDoS:</p>
<p>- Якщо ваш сайт працює на віртуальному (shared) хостингу, ви, швидше за все, не будете мати технічної можливості виконати всі інструкції з підключення. <br>
- Ви повинні мати можливість оперативно вносити зміни в DNS для вашого домену. <br>
- Бажано мати низьке значення TTL для записів DNS, що вказують на ваш домен. <br>
 - Для максимального захисту від атаки бажано мати резервний IP.</p>
<p>Для включення захисту заповніть форму. Будь ласка, зверніть особливу увагу на коректність вказаних даних. Будь-які помилки призведуть до збільшення терміну підключення захисту і - тим самим - до тривалої недоступності вашого сайту.</p>";
$MESS["MFD_OK"] = "Заявка прийнята. Подальші інструкції прийдуть вам на вказаний Email.";
$MESS["MFD_13"] = "Адреса сайту:";
$MESS["MFD_14"] = "IP адреса сайту:";
$MESS["MFD_15"] = "Назва вашої компанії:";
$MESS["MFD_16"] = "Контактна особа:";
$MESS["MFD_17"] = "Ваш Email:";
$MESS["MFD_18"] = "Ваш мобільний телефон:";
$MESS["MFD_19"] = "Активувати захист";
$MESS["MFD_20"] = "Після заповнення форми дотримуйтесь інструкцій, які будуть відправлені на вказаний вами e-mail.";
$MESS["MFD_21"] = "<p>будь Ласка, додайте в закладки вашого браузера адресу нашого сайту <a href=\"https://www.1c-bitrix.ua/support/ddos/\" target=\"_blank\">докладним описом послуги</a> і контактами компанії Qrator на випадок недоступності цього розділу під час можливої атаки.</p>";
?>