<?
$MESS["SEC_FILTER_TITLE"] = "Проактивный фільтр";
$MESS["SEC_FILTER_MAIN_TAB"] = "Проактивный фільтр";
$MESS["SEC_FILTER_MAIN_TAB_TITLE"] = "Увімкнення проактивного фільтру.";
$MESS["SEC_FILTER_ON"] = "Проактивний захист увімкнено";
$MESS["SEC_FILTER_EXCL_FOUND"] = "Встановлено винятки.";
$MESS["SEC_FILTER_OFF"] = "Проактивний захист вимкнено";
$MESS["SEC_FILTER_BUTTON_OFF"] = "Вимкнути проактивний захист";
$MESS["SEC_FILTER_BUTTON_ON"] = "Увімкнути проактивний захист";
$MESS["SEC_FILTER_NOTE"] = "<p><b>Проактивний фільтр</b> забезпечує захист від більшості відомих атак на веб-застосунки. У потоці зовнішніх запитів користувачів проактивний фільтр розпізнає більшість небезпечних загроз і блокує вторгнення на сайт.</p>
<p> Проактивний фільтр — найбільш ефективний спосіб захисту від можливих помилок безпеки, допущених при реалізації інтернет-проєкту (XSS, SQL Injection, PHP Including і низки інших).</p>
<p> Оновлення проактивного фільтру доступні разом з загальними оновленнями продукту за технологією SiteUpdate.</p>
<p> Зверніть увагу, що деякі дії користувачів, які не становлять загрози, також можуть виглядати підозріло і викликати помилкове спрацьовування фільтру.</p>
<p><i>Рекомендується увімкнути для стандартного рівня.</i></p>
";
$MESS["SEC_FILTER_PARAMETERS_TAB"] = "Активна реакція";
$MESS["SEC_FILTER_PARAMETERS_TAB_TITLE"] = "Налаштування параметрів активної реакції на спробу вторгнення.";
$MESS["SEC_FILTER_ACTION"] = "Активна реакція на вторгнення";
$MESS["SEC_FILTER_ACTION_FILTER"] = "Зробити дані безпечними";
$MESS["SEC_FILTER_ACTION_CLEAR"] = "Очистити небезпечні дані";
$MESS["SEC_FILTER_ACTION_NONE"] = "Залишити дані як є";
$MESS["SEC_FILTER_STOP"] = "Додати IP-адресу атакуючого у стоп-лист";
$MESS["SEC_FILTER_DURATION"] = "На скільки хвилин додавати у стоп-лист";
$MESS["SEC_FILTER_ACTION_NOTE_1"] = "Дані будуть модифіковані. Наприклад &quot;select&quot; буде змінений на &quot;sel&nbsp;ect&quot;, а &quot;&lt;script&gt;&quot; на &quot;&lt;sc&nbsp;ript&gt;&quot;";
$MESS["SEC_FILTER_ACTION_NOTE_2"] = "При такому налаштуванні стає можливою атака, коли дії зловмисника можуть призвести до блокування відвідувачів сайту.";
$MESS["SEC_FILTER_LOG"] = "Занести спробу вторгнення у <a href=\"#HREF#\">журнал</a>";
$MESS["SEC_FILTER_EXCEPTIONS_TAB"] = "Винятки";
$MESS["SEC_FILTER_EXCEPTIONS_TAB_TITLE"] = "До сторінок, відповідних до умов, фільтрація не буде застосовуватися.";
$MESS["SEC_FILTER_SITE"] = "для сайту:";
$MESS["SEC_FILTER_MASKS"] = "Маски винятки:<br>(наприклад: /bitrix/* або */news/*)";
$MESS["SEC_FILTER_ADD"] = "Додати";
?>