<?php
$MESS["SEC_SESSION_ADMIN_DB_BUTTON_OFF"] = "Вимкнути зберігання даних сесій у БД модуля";
$MESS["SEC_SESSION_ADMIN_DB_BUTTON_ON"] = "Увімкнути зберігання даних сесій у БД модуля";
$MESS["SEC_SESSION_ADMIN_DB_NOTE"] = "<p>Більшість атак на веб-застосунки ставлять метою отримати дані про авторизовану сесію користувача. Увімкнення <b>захисту сесій</b> робить викрадення авторизованої сесії неефективним.</p>
<p> На додаток до стандартних інструментів захисту сесій, які встановлюються у налаштуваннях групи, <b>механізм захисту сесій</b> містить:
<ul style=\"font-size:100%\">
<li>зміну ідентифікатора сессії раз на декілька хвилин (в залежності від налаштування);</li>
<li> зберігання даних сесій у таблиці модуля.</li>
</ul>
<p>Зберігання даних сесії у таблиці модуля дозволяє уникнути перегляду цих даних через скрипти інших віртуальних серверів, виключивши помилки конфігурування віртуального хостингу, помилки налаштування прав доступу в тимчасових каталогах і низку інших проблем налаштування операційного середовища. Крім того, це розвантажує файлову систему шляхом переносу навантаження на сервер бази даних.</p>
<p><i> Рекомендується увімкнути для високого рівня.</i></p>
";
$MESS["SEC_SESSION_ADMIN_DB_NOTE_V2"] = "
 <p>Зберігання даних сесій у БД, Redis або Memcache в порівнянні зі зберіганням у файлах дозволяє уникнути читання цих даних через скрипти інших віртуальних серверів, виключивши помилки конфігурації віртуального хостингу, помилки налаштування прав доступу в тимчасових каталогах і ряд інших проблем налаштувань операційного середовища. Крім того, це розвантажує файлову систему, переносячи навантаження на сервер бази даних або Redis, Memcache.</p>

<p>Для зміни налаштувань зберігання необхідно змінити файл <b>.settings.php</b> відповідно до<a href='https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=43&CHAPTER_ID=02795&LESSON_PATH=3913.3516.5062.2795#session'>документації</a>.</p>

<p>Також на додаток до стандартних інструментів захисту сесій, які встановлюються в налаштуваннях групи, можна встановити зміну ідентифікатора сесії раз на кілька хвилин (у залежності від налаштувань).</p>

<p><i>Рекомендується включити для високого рівня.</i></p>";
$MESS["SEC_SESSION_ADMIN_DB_OFF"] = "Дані сесій не зберігаються у БД модуля безпеки.";
$MESS["SEC_SESSION_ADMIN_DB_ON"] = "Дані сесій зберігаються у БД модуля безпеки.";
$MESS["SEC_SESSION_ADMIN_DB_WARNING"] = "Увага! При перемиканні режиму зберігання сесій всі користувачі втратять авторизацію (дані сесій будуть знищені).";
$MESS["SEC_SESSION_ADMIN_SAVEDB_TAB"] = "Зберігання в базі даних";
$MESS["SEC_SESSION_ADMIN_SAVEDB_TAB_TITLE_V2"] = "Налаштування зберігання даних сесій користувачів";
$MESS["SEC_SESSION_ADMIN_SAVEDB_TAB_V2"] = "Налаштування зберігання";
$MESS["SEC_SESSION_ADMIN_SESSID_BUTTON_OFF"] = "Вимкнути зміну ідентифікатора";
$MESS["SEC_SESSION_ADMIN_SESSID_BUTTON_ON"] = "Увімкнути зміну ідентифікатора";
$MESS["SEC_SESSION_ADMIN_SESSID_NOTE"] = "<p>При включенні зміни ідентифікатор сесії користувача почне змінюватися через заданий проміжок часу. Це створює додаткове навантаження на сервер, але дозволяє зробити викрадення авторизованої сесії неефективним.</p>
<p><i> Рекомендується увімкнути для високого рівня.</i></p>
";
$MESS["SEC_SESSION_ADMIN_SESSID_OFF"] = "Зміна ідентифікатора сесій вимкнена.";
$MESS["SEC_SESSION_ADMIN_SESSID_ON"] = "Зміна ідентифікатора сесій увімкнена.";
$MESS["SEC_SESSION_ADMIN_SESSID_TAB"] = "Зміна ідентифікатора";
$MESS["SEC_SESSION_ADMIN_SESSID_TAB_TITLE"] = "Налаштування параметрів зміни ідентифікатора сесій";
$MESS["SEC_SESSION_ADMIN_SESSID_TTL"] = "Час життя ідентифікатора, в секундах";
$MESS["SEC_SESSION_ADMIN_SESSID_WARNING"] = "Ідентифікатор сесії не сумісний з модулем безпеки. Ідентифікатор повертається функцією session_id() повинен бути не більше 32-х символів довжиною і містити тільки символи латинського алфавіту і цифри.";
$MESS["SEC_SESSION_ADMIN_STORAGE_IN_FILES"] = "Дані сесій зберігаються у файлах.";
$MESS["SEC_SESSION_ADMIN_STORAGE_NAME_TYPE_DATABASE"] = "БД";
$MESS["SEC_SESSION_ADMIN_STORAGE_NAME_TYPE_FILE"] = "Файлах";
$MESS["SEC_SESSION_ADMIN_STORAGE_NAME_TYPE_MEMCACHE"] = "Memcache";
$MESS["SEC_SESSION_ADMIN_STORAGE_NAME_TYPE_REDIS"] = "Redis";
$MESS["SEC_SESSION_ADMIN_STORAGE_WITH_SESSION_DATA"] = "Дані сесій зберігаються в #NAME#.";
$MESS["SEC_SESSION_ADMIN_TITLE"] = "Захист сесій";
