<?
$MESS["SENDER_INTEGRATION_BITRIX24_RATING_BLOCKED1"] = "На розсилку з вашого Бітрікс24 надійшли скарги. Розсилки припинені. Для розблокування, будь ласка, напишіть у службу підтримки.";
$MESS["SENDER_INTEGRATION_BITRIX24_RATING_UPGRADED1"] = "Вітаємо! Ваші розсилки відмінно приймають клієнти. Ми збільшили вам добовий ліміт листів. Продовжуйте в тому ж дусі!";
$MESS["SENDER_INTEGRATION_BITRIX24_RATING_DOWNGRADED1"] = "Добовий ліміт відправки листів знижений. Покращуйте якість ваших розсилок щоб відправляти більше листів за добу!";
?>