<?
$MESS["opt_encoding"] = "Кодування повідомлення в розсилку:";
$MESS["opt_delete"] = "Через скільки днів видаляти непідтверджені підписки (0 — не видаляти):";
$MESS["MAIN_RESTORE_DEFAULTS"] = "За умовчанням";
$MESS["opt_anonym"] = "Дозволити анонімну підписку:";
$MESS["opt_links"] = "Показувати посилання на авторизацію при анонімній підписці:";
$MESS["opt_sect"] = "Публічний розділ, де знаходиться сторінка редагування підписки (макросы: #SITE_DIR#):";
$MESS["opt_interval"] = "Інтервал в секундах для покрокової розсилки в режимі «Персонально підписчику» (0 — розсилати за один крок):";
$MESS["opt_def_from"] = "Адреса відправника за умовчанням:";
$MESS["opt_def_to"] = "Адреса одержувача за умовчанням:";
$MESS["opt_allow_8bit"] = "Дозволити 8-бітові символи в заголовку листа:";
$MESS["opt_attach"] = "Відправляти картинки у вигляді вкладень до листа:";
$MESS["opt_method_agent"] = "Агент";
$MESS["opt_method_cron"] = "Крон";
$MESS["opt_method"] = "Метод автоматичної розсилки:";
$MESS["opt_max_per_hit"] = "Кількість листів для автоматичної розсилки агентом за один запуск в режимі «Персонально підписчику»:";
$MESS["opt_template_method"] = "Метод автоматичної генерації випусків:";
$MESS["opt_template_interval"] = "Інтервал перевірки необхідності генерації випусків у секундах";
$MESS["opt_max_bcc_count"] = "Максимальна кількість адрес у полі BCC <b>не</b> в режиме «Персонально підписчику» (0 — відправити одного листа):";
$MESS["opt_mail_additional_parameters"] = "Додатковий параметр для передачі функції mail:";
$MESS["opt_max_files_size"] = "Максимальний розмір вкладень в мегабайтах (0 - без обмежень):";
?>