<?
$MESS["BH_SET_NAV_CHAIN"] = "Додавати пункт у ланцюжок навігації";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BH_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BH_USER_VAR"] = "Ім'я змінної для ідентифікатора користувача";
$MESS["BH_POST_VAR"] = "Ім'я змінної для ідентифікатора повідомлення";
$MESS["BH_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BH_BLOG_URL"] = "Шлях блогу";
$MESS["BH_PATH_TO_BLOG_INDEX"] = "Шаблон шляху до головної сторінки";
$MESS["BH_PATH_TO_BLOG"] = "Шаблон шляху до головної сторінки блогу";
$MESS["BH_PATH_TO_BLOG_EDIT"] = "Шаблон шляху до налаштувань блогу";
$MESS["BH_PATH_TO_USER_SETTINGS"] = "Шаблон шляху до налаштувань доступу користувачів";
$MESS["BH_PATH_TO_CATEGORY_EDIT"] = "Шаблон шляху до налаштувань тегів повідомлень";
$MESS["BH_PATH_TO_DRAFT"] = "Шаблон шляху до недописаних повідомлень";
$MESS["BH_PATH_TO_GROUP_EDIT"] = "Шаблон шляху до сторінки налаштування груп користувачів";
$MESS["BH_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача блогу";
$MESS["BH_PATH_TO_POST_EDIT"] = "Шаблон шляху до сторінки редагування повідомлення";
$MESS["BH_PATH_TO_USER_FRIENDS"] = "Шаблон шляху до сторінки повідомлень друзів";
?>