<?
$MESS["PATH_TO_POST_TIP"] = "Вказується шлях до головної сторінки Wiki. Наприклад: wiki.php?title=#wiki_name#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Вказується шлях до сторінки редагування Wiki сторінки. Наприклад. Например: wiki_edit.php?title=#wiki_name#";
$MESS["PATH_TO_CATEGORIES_TIP"] = "Вказується шлях до сторінки списку всіх категорії. Наприклад: wiki_cats.php";
$MESS["PATH_TO_DISCUSSION_TIP"] = "Вказується шлях до сторінки обговорення Wiki сторінки. Наприклад: wiki_discussion.php?title=#wiki_name#";
$MESS["PATH_TO_SEARCH_TIP"] = "Вказується шлях до сторінки пошуку";
$MESS["PATH_TO_HISTORY_TIP"] = "Вказується шлях до сторінки історії змін Wiki сторінки. Наприклад: wiki_history.php?title=#wiki_name#";
$MESS["PATH_TO_HISTORY_DIFF_TIP"] = "Вказується шлях до сторінки порівняння версії Wiki сторінки. Наприклад: wiki_history_diff.php?title=#wiki_name#";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки користувача. Наприклад: user.php?user_id=#user_id#";
$MESS["PAGE_VAR_TIP"] = "Зазначається ім'я змінної, якій передається NAME сторінки.";
$MESS["OPER_VAR_TIP"] = "Зазначається ім'я змінної, по якій визначається поточна операція на сторінці.";
$MESS["ELEMENT_NAME_TIP"] = "Задається ім'я змінної, в якій буде передаватися NAME елемента, має збігатися з «Ім'ям змінної для сторінки»";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при включеному кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для зазначення часу кешування в секундах.";
$MESS["SET_TITLE_TIP"] = "При встановленій опції у якості заголовка сторінки буде встановлено назву Wiki сторінки.";
?>