<?
$MESS["BGB_ID"] = "Ідентифікатор групи";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BGB_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BGB_USER_VAR"] = "Ім'я змінної для ідентифікатора користувача блогу";
$MESS["BGB_POST_VAR"] = "Ім'я змінної для ідентифікатора повідомлення блогу";
$MESS["BGB_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BB_NAV_TEMPLATE"] = "Ім'я шаблону для посторінкової навігації";
$MESS["BGB_BLOG_COUNT"] = "Кількість блогів, що виводяться на сторінку";
$MESS["BGB_SHOW_BLOG_WITHOUT_POSTS"] = "Показувати блоги без повідомлень";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показу дати і часу";
$MESS["BGB_PATH_TO_BLOG"] = "Шаблон шляху до сторінки блогу";
$MESS["BGB_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача блогу";
$MESS["BGB_PATH_TO_POST"] = "Шаблон шляху до сторінки з повідомленням блогу";
?>