<?
$MESS["BI_CATEGORY_ID"] = "Ідентифікатор тега для фільтрації";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BI_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BI_USER_VAR"] = "Ім'я змінної для ідентифікатора користувача блогу";
$MESS["BI_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BLOG_PROPERTY_LIST"] = "Які властивості блогу виводити";
$MESS["BI_BLOG_URL"] = "Шлях блогу";
$MESS["BI_PATH_TO_BLOG"] = "Шаблон шляху до сторінки блогу";
$MESS["BI_PATH_TO_BLOG_CATEGORY"] = "Шаблон шляху до сторінки блогу з фільтром по тегу";
$MESS["BI_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача блогу";
?>