<?
$MESS["COURSE_ID_TIP"] = "Вибирається один з навчальних курсів. Якщо вибрано пункт (інше)->, то необхідно вказати ID курсу у полі поруч.";
$MESS["TESTS_PER_PAGE_TIP"] = "Кількість тестів, що виводяться на сторінці. Інші будуть виведені з допомогою посторінкової навігації.";
$MESS["CHECK_PERMISSIONS_TIP"] = "При виборі значення «Так» буде перевірятися право на доступ.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції у якості заголовка сторінки буде встановлено <b>Список тестів</b>.";
$MESS["TEST_DETAIL_TEMPLATE_TIP"] = "Шлях до сторінки проходження тесту.";
?>