<?
$MESS["FM_ST_CLEAR_ALL_CONFIRM"] = "Ви впевнені, що хочете видалити всі стікери без можливості відновлення?";
$MESS["FM_ST_SELECT_GROUP"] = "виберіть групу";
$MESS["FM_ST_ACCESS_NOTE"] = "Для того щоб користувачі могли працювати з функціоналом веб-стікерів, переконайтеся, що вони належать до групи, у якої є #LINK_BEGIN# доступ до модулю «Управління структурою» #LINK_END#, а ж доступ на читання для файлів у папці  /bitrix/admin/";
$MESS["FM_ST_ADD_GROUP_TASK"] = "Додати право доступу";
$MESS["FM_ST_ACCESS"] = "Доступ";
$MESS["FM_ST_SET_SUPAFLY"] = "Використовувати візуальний ефект при відображенні стікерів";
$MESS["FM_ST_SETTINGS"] = "Налаштування";
$MESS["FM_ST_SETTINGS_TITLE"] = "Налаштування стікерів";
$MESS["FM_ST_ACCESS_DEFAULT"] = "За умовчанням";
$MESS["FM_ST_EDIT_GROUP_TITLE"] = "Переглянути параметри групи користувачів";
$MESS["FM_ST_ACCESS_TITLE"] = "Права доступу для стікерів";
$MESS["FM_ST_SET_SMART_MARKER"] = "Прив'язувати область, що виділяється, до елементів на сторінці";
$MESS["FM_ST_SET_HIDE_BOTTOM"] = "Приховувати нижню панель з кнопками у стікерів";
$MESS["FM_ST_SET_SIZES"] = "Стартові розміри стікера на сторінці (ширина х висота), px";
$MESS["FM_ST_CLEAR_ALL"] = "Видалити всі стікери";
$MESS["FM_ST_USE_HOTKEYS"] = "Використовувати комбінації гарячих клавіш для додавання Веб-стікерів";
?>