<?
$MESS["SONET_C34_IN_BLACK"] = "Ви перебуваєте у чорному списку по відношенню до цього користувача";
$MESS["SONET_C34_SELF"] = "Ви не можете додати до своїх друзів себе самого";
$MESS["SONET_C34_ALREADY_SEND"] = "Ви вже відправили запит на дружбу цьому користувачеві";
$MESS["SONET_C34_PAGE_TITLE"] = "Додавання до списку друзів";
$MESS["SONET_MODULE_NOT_INSTALL"] = "Модуль соціальної мережі не встановлений.";
$MESS["SONET_C34_NO_TEXT"] = "Не вказано текст повідомлення користувачеві";
$MESS["SONET_P_USER_NO_USER"] = "Користувач не знайдений";
$MESS["SONET_C34_NO_FR_FUNC"] = "Функціонал друзів вимкнений";
$MESS["SONET_C34_ALREADY_FRIEND"] = "Цей користувач вже є вашим другом";
?>