<?
$MESS["SORBY_TIP"] = "Вказується поле, за яким буде відбуватися сортування курсів на сторінці.";
$MESS["SORORDER_TIP"] = "В якому напрямку будуть відсортовані курси — за зростанням або за спаданням.";
$MESS["COURSE_DETAIL_TEMPLATE_TIP"] = "Шлях до сторінки з детальним переглядом курсу.";
$MESS["CHECK_PERMISSIONS_TIP"] = "При виборі значення «Так» буде перевірятися право на доступ.";
$MESS["COURSES_PER_PAGE_TIP"] = "Кількість курсів, що виводяться на сторінці. Інші будуть виведені за допомогою посторінкової навігації.";
$MESS["SET_TITLE_TIP"] = "При позначеній опції у якості заголовка сторінки буде встановлено <b>Список курсів</b>.";
?>