<?
$MESS["SONET_C11_ERR_SELF"] = "Ви не можете додати до групи себе самого";
$MESS["SONET_P_USER_NO_GROUP"] = "Група не знайдена";
$MESS["SONET_MODULE_NOT_INSTALL"] = "Модуль соціальної мережі не встановлений.";
$MESS["SONET_C11_NO_MESSAGE"] = "Не вказано текст повідомлення користувачеві";
$MESS["SONET_P_USER_NO_USER"] = "Користувач не знайдений.";
$MESS["SONET_C11_TITLE"] = "Запрошення вступити до групи";
$MESS["SONET_C11_NO_PERMS"] = "У вас немає прав на запрошення користувачів до цієї групи";
$MESS["SONET_C11_BAD_USER"] = "Цей користувач заборонив запрошувати себе до груп";
$MESS["SONET_C11_BAD_RELATION"] = "Цей користувач вже запрошений до групи або є її членом";
?>