<?
$MESS["SONET_C11_SUCCESS"] = "Ваше запрошення надіслано. Після того, як користувачі погодяться прийняти запрошення, вони з'являться в списку членів групи.";
$MESS["SONET_C11_MESSAGE"] = "Ваше повідомлення";
$MESS["SONET_C11_GROUP"] = "Група";
$MESS["SONET_C11_DO_ACT"] = "Надіслати повідомлення";
$MESS["SONET_C11_USER"] = "Користувач";
$MESS["SONET_C11_SUBTITLE"] = "Користувачеві потрібно надіслати запрошення приєднатися до цієї групи. Після того, як користувач погодиться прийняти запрошення, він з'явиться в списку.";
?>