<?
$MESS["RAPC_DESC"] = "Підтвердіть підключення вашого Бітрікс24 до сайту <b>#SITE_TITLE#</b>, щоб об'єднати всі канали комунікацій з вашими клієнтами всередині CRM.<br /><br />Просто натисніть кнопку \"Підтвердити\" і зв'язок з вашим сайтом буде встановлено автоматично. В майбутньому ви зможете керувати підключенням на стороні сайту або просто видалити автоматично згенерований пароль на сторінці <a href=\"#AP_LINK#\">Паролі застосунків</a>.";
$MESS["RAPC_BTN_AGREE"] = "Підтвердити";
$MESS["RAPC_BTN_DISAGREE"] = "Скасувати";
$MESS["RAPC_ACCESS"] = "Сайт запитує дозвіл на наступні дії:";
?>