<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Возврат товаров, купленных в интернет-магазине ПОЛИМЕР");
$APPLICATION->SetTitle("Возврат");
?><h2>
Возврат товаров, купленных в интернет-магазине ПОЛИМЕР </h2>
<h3>
Товары надлежащего качества </h3>
<p>
	 Вы можете вернуть товар надлежащего качества, сохранивший товарный вид и потребительские свойства. Оформить возврат можно в 14-ти дневный срок с момента покупки в любом удобном магазине ПОЛИМЕР, а также направив на адрес электронной почты <a href="mailto:info@polimer-vrn.ru">info@polimer-vrn.ru</a> заявление, образец которого можно скачать по ссылке <a href="https://polimer-vrn.ru/vozvrat.doc">з</a><a href="https://polimer-vrn.ru/vozvrat.doc">аявление на возврат в ИНТЕРНЕТ-МАГАЗИНЕ</a>.
</p>
<p>
	 Также Покупатель может отправить оригинал заявления заказным письмом по адресу: 394028 г. Воронеж, Монтажный проезд, д. 26
</p>
<p>
	 Для возврата вам понадобится:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 электронный чек или номер заказа;
	</p>
 </li>
	<li>
	<p>
		 документ, удостоверяющий личность;
	</p>
 </li>
	<li>
	<p>
		 банковская карта, с которой была оплачена покупка, в случае безналичного расчёта;
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
<h2>
Возврат денег </h2>
<p>
</p>
<ul>
	<li>
	<p>
		 При оплате наличными возврат будет сделан в той же форме
	</p>
 </li>
	<li>
	<p>
		 При безналичной оплате деньги будут возвращены на банковскую карту. Срок зачисления денег зависит от банка, выпустившего карту.
	</p>
	</li>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>