<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SORT_ORDER2_TIP"] = "В якому напрямку будуть відсортовані блоги за другим сортуванням: за зростанням або за спаданням.";
$MESS["SORT_ORDER1_TIP"] = "В якому напрямку будуть відсортовані блоги: за зростанням або за спаданням.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SHOW_DESCRIPTION_TIP"] = "При виборі значення <i>Так</i> буде виводитися опис блогу.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["USER_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID користувача блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["SORT_BY2_TIP"] = "Вказується поле, по якому буде відбуватися друге сортування блогів.";
$MESS["SORT_BY1_TIP"] = "Вказується поле, по якому буде відбуватися перше сортування блогів.";
$MESS["PATH_TO_BLOG_TIP"] = "Вказується шлях до головної сторінки блогу. Наприклад: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки профілю користувача. Наприклад, blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_COUNT_TIP"] = "Число визначає кількість блогів, що виводяться на сторінці.";
?>