<?
$MESS["SET_PAGE_TITLE_TIP"] = "Якщо вибрано поле «Так», то в якості заголовка сторінки буде встановлено <b>Нове звернення</b> або <b>Звернення</b> з його номером, наприклад, «Звернення # 3». ";
$MESS["MESSAGES_PER_PAGE_TIP"] = "Задається кількість звернень, що виводяться на одній сторінці. Інші будуть виведені за допомогою посторінкової навігації.";
$MESS["ID_TIP"] = "Вказується ID звернення для редагування. За умовчанням поле містить ={\$_REQUEST[\"ID\"]} і буде здійснено перехід до форми створення нового звернення.";
$MESS["TICKET_LIST_URL_TIP"] = "Вказується сторінка зі списком звернень.";
?>