<?php
$MESS["IM_REPLICA_STATUS_CHAT"] = "У чаті беруть участь #USERS#, які підключалися з інших Бітрікс24 через мережу Network. Ми більше не підтримуємо комунікації через Бітрікс24.Network, тому вони не отримають повідомлення з цього чату. #LINK#";
$MESS["IM_REPLICA_STATUS_CHAT_SINGLE"] = "У чаті бере участь #USER#, який підключався з іншого Бітрікс24 через мережу Network. Ми більше не підтримуємо комунікації через Бітрікс24.Network, тому він не отримає повідомлення з цього чату. #LINK#";
$MESS["IM_REPLICA_STATUS_DIALOG"] = "Ми більше не підтримуємо комунікації через Бітрікс24.Network. #LINK#";
$MESS["IM_REPLICA_STATUS_LINK"] = "Детальніше.";
