<?
$MESS["PAGE_RESULT_COUNT_TIP"] = "Кількість результатів пошуку, що виводяться на сторінку.";
$MESS["SET_TITLE_TIP"] = "При встановленій опції в якості заголовка сторінки буде встановлено <b>Пошук по блогах</b>.";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["USER_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID користувача блогу.";
$MESS["POST_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID повідомлення блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_BLOG_TIP"] = "Вказується шлях до головної сторінки блогу. Наприклад: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_POST_TIP"] = "Вказується шлях до сторінки детального перегляду повідомлення блогу. Наприклад: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["SEARCH_PAGE_TIP"] = "Вказується шлях до сторінки пошуку. Наприклад: blog_search.php.";
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки профілю користувача. Наприклад: blog_user.php?page=user&user_id=#user_id#.";
?>