<?php

$MESS['YANDEX_MARKET_EXPORT_PROMO_PROVIDER_CATALOG_DISCOUNT_TITLE'] = 'Скидка торгового каталога';
$MESS['YANDEX_MARKET_EXPORT_PROMO_PROVIDER_CATALOG_DISCOUNT_DESCRIPTION'] = '
<p>Вы&nbsp;можете выгрузить на&nbsp;Маркет данные об&nbsp;акциях, уже созданных для вашего сайта в&nbsp;&laquo;1С-Битриксе&raquo;. Это могут быть акции одного из&nbsp;двух типов:</p>
<ul>
    <li><strong>Специальная цена в&nbsp;определённый период</strong> &mdash; скидка, к которой не добавлены купоны. Для акции должен быть выбран период активности&nbsp;&mdash; время, когда она будет действовать.</li>
    <li><strong>Скидка по&nbsp;промокоду</strong>, которую вы&nbsp;предоставляете так: скидка &laquo;В процентах&raquo; или &laquo;Фиксированная сумма&raquo;, к которой добавлены купоны. На&nbsp;Маркет отправится первый многоразовый купон, который привязан к&nbsp;этой акции.</li>
</ul>
<p><strong>Если вы&nbsp;что-то меняете в&nbsp;правилах, данные об&nbsp;акциях нужно выгрузить на&nbsp;Маркет повторно.</strong></p>
';