<?php

$MESS['YANDEX_MARKET_EXPORT_PROMO_PROVIDER_SALE_DISCOUNT_TITLE'] = 'Скидка интернет-магазина';
$MESS['YANDEX_MARKET_EXPORT_PROMO_PROVIDER_SALE_DISCOUNT_TITLE_ALONE'] = 'Акция из раздела &laquo;Маркетинг&raquo;';
$MESS['YANDEX_MARKET_EXPORT_PROMO_PROVIDER_SALE_DISCOUNT_DESCRIPTION'] = '
<p>Вы&nbsp;можете выгрузить на&nbsp;Маркет данные об&nbsp;акциях, уже созданных для вашего сайта в&nbsp;&laquo;1С-Битриксе&raquo;. Это могут быть акции одного из&nbsp;четырех типов.</p>
<ul>
	<li><strong>Специальная цена в&nbsp;определённый период</strong>, которую вы&nbsp;установили так: выбрали &laquo;Правила работы с&nbsp;корзиной&raquo; и&nbsp;первым действием указали &laquo;Изменить стоимость товаров в&nbsp;корзине&raquo;. Для акции должен быть выбран период активности&nbsp;&mdash; время, когда она будет действовать.</li>
	<li><strong>Подарок при покупке</strong>, который вы&nbsp;предложили так: выбрали &laquo;Правила работы с&nbsp;корзиной&raquo; и&nbsp;первым действием указали &laquo;Предоставить подарок&raquo;. Список товаров, за&nbsp;которые вы&nbsp;даёте подарки, должен быть указан в&nbsp;секции &laquo;Дополнительные условия&raquo;.</li>
	<li><strong>Скидка по&nbsp;промокоду</strong>, которую вы&nbsp;предоставляете так: выбираете &laquo;Правила работы с&nbsp;корзиной&raquo;, первым действием указываете &laquo;Изменить стоимость товаров в&nbsp;корзине&raquo; и&nbsp;добавляете к&nbsp;правилу купоны. На&nbsp;Маркет отправится первый многоразовый купон, который привязан к&nbsp;этой акции и&nbsp;который доступен любому пользователю.</li>
	<li><strong>Цена по&nbsp;программе лояльности</strong>, которую вы&nbsp;определили так: выбираете &laquo;Правила работы с&nbsp;корзиной&raquo;, первым действием указываете &laquo;Изменить стоимость товаров в&nbsp;корзине&raquo; и&nbsp;добавляете ограничение &laquo;Группы пользователей&raquo; или многоразовые купоны с&nbsp;указанием владельца. Для акции должен быть выбран период активности&nbsp;&mdash; время, когда она будет действовать.</li>
</ul>
<p><strong>Если вы&nbsp;что-то меняете в&nbsp;правилах, данные об&nbsp;акциях нужно выгрузить на&nbsp;Маркет повторно.</strong></p>
';