<?
$MESS["STOREAS_TITLE"] = "Віртуальна машина";
$MESS["STOREAS_TEXT"] = "«1C-Бітрікс: Віртуальна машина» - готовий віртуальний сервер, повністю настроєний, протестований і адаптований для оптимальної роботи з продуктами «1С-Бітрікс».
<br/><br/> Продукт включає в себе сконфігуровану операційну систему, веб-сервер, базу даних, firewall, поштовий сервер, а також велике число налаштувань, від яких залежить надійність, продуктивність і безпеку веб-проєкту.
<br/><br/>
Більше того, віртуальна машина \"з коробки\" містить такі компоненти і настройки, щоб повністю можна було використовувати весь функціонал продукту з максимально високою продуктивністю.
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>