<?
$MESS["SET_PAGE_TITLE_TIP"] = "Вибором значення зі списку визначається встановлювати заголовок сторінки чи ні.";
$MESS["TICKETS_PER_PAGE_TIP"] = "Задається кількість звернень, що виводяться на одній сторінці. Інші будуть виведені за допомогою посторінкової навігації.";
$MESS["MESSAGES_PER_PAGE_TIP"] = "Задається кількість звернень, що виводяться на одній сторінці. Інші будуть виведені за допомогою посторінкової навігації.";
$MESS["VARIABLE_ALIASES_ID_TIP"] = "Задається змінна, в якій буде передаватися ідентифікатор звернення, наприклад, ID.";
$MESS["SEF_MODE_TIP"] = "При встановленому прапорі вмикається підтримка ЛЗУ і стають доступними для заповнення поля <i>Налаштування адрес ЛЗУ</i>.";
$MESS["SEF_FOLDER_TIP"] = "Шлях до папки, з якою працює компонент. Цей шлях може як збігатися з фізичним шляхом, так і не збігатися.";
$MESS["SEF_URL_TEMPLATES_ticket_edit_TIP"] = "Вказується сторінка редагування звернення.";
$MESS["SEF_URL_TEMPLATES_ticket_list_TIP"] = "Вказується сторінка зі списком звернень. Якщо у поточному розділі дана сторінка індексна, то поле можна залишити порожнім.";
?>