<?
$MESS["FLOW_SAVE"] = "Зберегти";
$MESS["FLOW_RESET"] = "Скинути";
$MESS["FLOW_USE_HTML_EDIT"] = "Використовувати HTML редактор:";
$MESS["FLOW_MAX_LOCK"] = "Максимальний час блокування (хв.):";
$MESS["FLOW_ADMIN"] = "Група адмінастраторів документообігу:";
$MESS["FLOW_DAYS_AFTER_PUBLISHING"] = "Скільки днів зберігати документ після його публікації (негативне значення — зберігати завжди):";
$MESS["FLOW_HISTORY_COPIES"] = "Максимальна кількість останніх записів в історії:";
$MESS["FLOW_HISTORY_DAYS"] = "Скільки днів зберігати історію (негативне значення — зберігати завжди):";
$MESS["FLOW_CLEAR"] = "Очистити";
$MESS["FLOW_HISTORY_SIMPLE_EDITING"] = "Зберігати історію змін файлів при звичайному редагуванні (не в документообігу):";
$MESS["MAIN_RESTORE_DEFAULTS"] = "За умовчанням";
?>