<?
$MESS["TYPE_TIP"] = "Тип банера зазвичай вказує на місце розміщення банера на сторінці";
$MESS["CACHE_TYPE_TIP"] = "Тип кешування. Якщо показується кілька банерів даного типу або використовується підрахунок показів, не рекомендується використовувати кешування.";
$MESS["CACHE_TIME_TIP"] = "Час кешування в секундах.";
$MESS["QUANTITY_TIP"] = "Максимальна кількість банерів, яку може показати багатосторінковий шаблон компонента";
$MESS["KEYBOARD_TIP"] = "Керування слайдами за допомогою стрілок клавіатури вперед/назад";
$MESS["BS_KEYBOARD_TIP"] = "Керування слайдами за допомогою стрілок клавіатури вперед/назад";
$MESS["BS_EFFECT_TIP"] = "Слайди з фіксованим зображенням можуть некоректно відображатися при використанні ефекту \"перемотування\"";
$MESS["JQUERY_TIP"] = "Для цього слайдера потрібне підключення javascript бібліотеки jQuery";
$MESS["BS_HIDE_FOR_TABLETS_TIP"] = "Підтримується при використанні стилів Bootstrap";
$MESS["BS_HIDE_FOR_PHONES_TIP"] = "Підтримується при використанні стилів Bootstrap";
$MESS["DEFAULT_TEMPLATE_TIP"] = "Вказаний шаблон буде використовуватися тільки для банерів типу 'Зображення'";
?>