<div class="at__block-four cl">
    <div class="item">
        <div class="title">
            БОЛЕЕ 10 000<br>
            НАИМЕНОВАНИЙ<br>
            ТОВАРОВ
        </div>
        <div class="txt">
            Ассортимент качественных товаров насчитывает более 10 000 наименований, что позволит Вам значительно сократить время на поиски, а гибкая ценовая политика — сэкономить деньги.
        </div>
    </div>
    <div class="item">
        <div class="title">
            ОПЫТНЫЕ<br>
            МЕНЕДЖЕРЫ<br>
            КОНСУЛЬТАНТЫ
        </div>
        <div class="txt">
            Разобраться во всем многообразии материалов и оборудования и сделать правильный выбор Вам помогут опытные менеджеры-консультанты, которые ежегодно участвуют в профессиональных тренингах и семинарах.
        </div>
    </div>
    <div class="item">
        <div class="title">
            ОТЛАЖЕННАЯ<br>
            СИСТЕМА<br>
            ЛОГИСТИКИ
        </div>
        <div class="txt">
            Отлаженная логистика позволяет доставлять Вам заказанные товары даже в день обращения. Доставка осуществляется в любую точку города и области, а также во все города России, где есть терминалы транспортных компаний.
        </div>
    </div>
    <div class="item">
        <div class="title">
            УДОБНЫЕ<br>
            ПОДЪЕЗДНЫЕ<br>
            ПУТИ
        </div>
        <div class="txt">
            Близость наших офисов к основным транспортным развязкам и магистралям, позволяют иногородним клиентам получать самовывозом заказанный товар без многочасовых простоев в городских пробках.
        </div>
    </div>
</div>
