<p style="display: block;
    font-size: 1.5em;
    -webkit-margin-before: 0.83em;
    -webkit-margin-after: 0.83em;
    -webkit-margin-start: 0px;
    -webkit-margin-end: 0px;
    font-weight: bold;">Правила обработки персональных данных</p>
 &nbsp;Настоящим Я, в соответствии с требованиями Федерального закона от 27.07.09 №152-ФЗ «О персональных данных» даю свое согласие лично, &nbsp;своей волей и в своем интересе на обработку (сбор, систематизацию, накопление, хранение, &nbsp;уточнение (обновление, изменение), использование, распространение, передачу (включая трансграничную передачу), обезличивание, блокирование и уничтожение) &nbsp;моих персональных данных, в том числе с использованием средств автоматизации. <br>
<br>
Такое согласие мною даётся в отношении следующих персональных данных: фамилии, &nbsp;имя, отчество; контактный адрес электронной почты (e-mail); контактный телефон. <br>
<br>
Цели &nbsp;использования: для определения потребностей в производственной мощности, мониторинга исполнения сервисными центрами гарантийной политики; ведения истории обращения в сервисные &nbsp;центры; проведения дилерами, дистрибьюторами, контрагентами маркетинговых исследований в области продаж, сервиса и послепродажного обслуживания; для рекламных, исследовательских, &nbsp;информационных, а также иных целей, в том числе, путем осуществления со мной прямых контактов по различным средствам связи. <br>
<br>
Я даю свое согласие передавать ООО «Полимер» 
 (ИНН 3663069147, 394028 г. Воронеж, проезд Монтажный, дом 26), а также любым другим третьим
&nbsp;лицам, мои персональные данные, для целей, указанных в настоящем согласии.