<?
$MESS["VIRUS_DETECTED_NAME"] = "Виявлено вірус";
$MESS["VIRUS_DETECTED_DESC"] = "#EMAIL# — E-mail адміністратора сайту (з налаштувань головного модулю)";
$MESS["VIRUS_DETECTED_SUBJECT"] = "#SITE_NAME#: Виявлено вірус";
$MESS["VIRUS_DETECTED_MESSAGE"] = "Інформаційне повідомлення сайту #SITE_NAME#
------------------------------------------

Вітаємо!

Ви отримали це повідомлення, оскільки модуль проактивного захисту серверу #SERVER_NAME# виявив код, схожий на вірус.

1. Підозрілий код було вирізано з html.
2. Перевірте журнал вторгнень та переконайтеся, що код дійсно зловмисний, а не є кодом якогось лічильника чи фреймворку.
 (посилання: http://#SERVER_NAME#/bitrix/admin/event_log.php?lang=ru&set_filter=Y&find_type=audit_type_id&find_audit_type[]=SECURITY_VIRUS )
3. В разі якщо код не є шкідливим, додайте його у винятки на сторінці налаштування антивіруса.
 (посилання: http://#SERVER_NAME#/bitrix/admin/security_antivirus.php?lang=ru&tabControl_active_tab=exceptions )
4. Якщо код є вірусним, то необхідно виконати наступні дії:

 а) Змініть паролі доступу до сайту у адміністраторів та відповідальних співробітників.
 б) Змініть паролі доступу по ssh та ftp.
 в) Перевірте та вилікуйте комп’ютери адміністраторів, що мали доступ до сайту по ssh або ftp.
 г) В програмах доступу до сайту по ssh та ftp вимкніть сбереження паролів.
 д) Видаліть зловмисний код із заражених файлів. Наприклад, відновіть пошкоджені файли з найсвіжішої резервної копії.

---------------------------------------------------------------------
Повідомлення сгенеровано автоматично.
";
?>