<?
$MESS["SUBSCRIBE_CONFIRM_NAME"] = "Підтвердження підписки";
$MESS["SUBSCRIBE_CONFIRM_DESC"] = "#EMAIL# - адреса підписки
#DATE# - дата додавання/зміни адреси
#CONFIRM_URL# - адреса підтвердження
#MAILING_LIST# - список підписок
";
$MESS["SUBSCRIBE_CONFIRM_SUBJECT"] = "#SITE_NAME#: Підтвердження підписки";
$MESS["SUBSCRIBE_CONFIRM_MESSAGE"] = "Інформаційне повідомлення сайту #SITE_NAME#
------------------------------------------

Вітаємо,

Ви отримали це повідомлення, оскільки ваша адреса була підписана
на список розсилки сервера #SERVER_NAME#.

Додаткова інформація про підписку:

Адреса підписки (email) ............ #EMAIL#
Дата додавання/редагування .... #DATE#
Список розсилок:
#MAILING_LIST#


Для підтвердження підписки, перейдіть за наступним посиланням:
http://#SERVER_NAME##CONFIRM_URL#


Увага! Ви не будете отримувати повідомлення розсилки, поки не підтвердите
свою підписку.
Якщо ви не підписувалися на розсилку і отримали цей лист помилково,
ігноруйте його.

Повідомлення згенеровано автоматично.
";
?>