<?
$MESS["GENERAL_PAGE_GROUP_ID"] = "Група блогів для відображення";
$MESS["SEARCH_PERIOD_NEW_TAGS"] = "Період, протягом якого вважати тег новим для хмари тегів (днів)";
$MESS["SEARCH_COLOR_NEW"] = "Колір більш пізнього тега хмари тегів (приклад: \"C0C0C0\")";
$MESS["SEARCH_FONT_MAX"] = "Максимальний розмір шрифту для хмари тегів (px)";
$MESS["SEARCH_COLOR_OLD"] = "Колір більш раннього тега хмари тегів (приклад: \"FEFEFE\")";
$MESS["USER_PROPERTY_NAME"] = "Назва закладки з дод. властивостями";
$MESS["SEARCH_PERIOD"] = "Період вибірки тегів (днів)";
$MESS["SEARCH_FONT_MIN"] = "Мінімальний розмір шрифту для хмари тегів (px)";
$MESS["SEARCH_WIDTH"] = "Ширина хмари тегів (приклад: \"100%\" або \"100px\", \"100pt\", \"100in\")";
$MESS["SEARCH_COLOR_TYPE"] = "Плавна зміна кольору для хмара тегів";
?>