<?php

$MESS['DARNEO_OZON_FIELD_CONFIG_STOCK_FILTER_TITLE'] = 'Фильтр для выгрузки';
$MESS['DARNEO_OZON_FIELD_CONFIG_STOCK_VENDOR_CODE_HELPER_TEXT'] = 'Выберите свойство с артикулом товара. Если не выбран артикул, то будет использоваться ID товара';
$MESS['DARNEO_OZON_FIELD_CONFIG_STOCK_STORE_HELPER_TEXT'] = 'Если не выбран склад, то берется общий остаток товара';
$MESS['DARNEO_OZON_FIELD_CONFIG_STOCK_MAX_COUNT_HELPER_TEXT'] = 'Если задано ограничение, то максимальный остаток по товару будет ограничен данным числом. Например: остаток товара 20, а ограничение 10, то на OZON будет передан остаток 10, тем самым будет скрыт реальный остаток товара.';
$MESS['DARNEO_OZON_FIELD_CONFIG_STOCK_MIN_COUNT_HELPER_TEXT'] = 'Если задано ограничение, то товар с остатком менее заданного числа будет выгружаться с нулевым остатком. Например: остаток товара 1, а ограничение 2, то на OZON будет передан остаток 0.';
$MESS['DARNEO_OZON_FIELD_CONFIG_STOCK_DISABLE_OPTIMISATION_HELPER_TEXT'] = 'Если оптимизация отключена, то остатки будут выгружаться при каждом обмене, независимо от того изменились они или нет. Полезно выключить оптимизацию при использовании максимального остатка.';
