<?
$MESS["PATH_TO_USER_TIP"] = "Вказується шлях до сторінки профілю користувача. Наприклад: sonet_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_USER_EDIT_TIP"] = "Вказується шлях до сторінки редагування профілю користувача. Наприклад: sonet_user_edit.php?page=user&user_id=#user_id#&mode=edit.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка соціальної мережі.";
$MESS["USER_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID користувача соціальної мережі.";
$MESS["ID_TIP"] = "Поле містить код, в якому передається ідентифікатор користувача.";
$MESS["SET_TITLE_TIP"] = "При зазначеної опції в якості заголовка сторінки буде встановлено <b> Профіль користувача </b> \"ім'я користувача\".";
$MESS["USER_PROPERTY_TIP"] = "Позначте додаткові властивості, які необхідно відобразити в профілі користувача.";
?>