<?
$MESS["security_TAB"] = "Одноразові паролі";
$MESS["security_TAB_TITLE"] = "Налаштування розширеної аутентифікації з одноразовим паролем";
$MESS["SEC_OTP_INIT"] = "Ініціалізація";
$MESS["SEC_OTP_SECRET_KEY"] = "Секретний ключ (надається індивідуально для кожного пристрою)";
$MESS["SEC_OTP_PASS1"] = "Перше значення пароля на пристрої (натиснути і записати з екрану дисплея)";
$MESS["SEC_OTP_PASS2"] = "Таке значення пароля на пристрої (натиснути ще раз і записати з екрану дисплея)";
$MESS["SEC_OTP_TYPE"] = "Алгоритм генерації пароля";
$MESS["SEC_OTP_STATUS"] = "Статус";
$MESS["SEC_OTP_STATUS_ON"] = "Підключений";
$MESS["SEC_OTP_NEW_ACCESS_DENIED"] = "Управління двоетапної авторизацією недоступно.";
$MESS["SEC_OTP_NEW_SWITCH_ON"] = "Включити двоетапну авторизацію";
$MESS["SEC_OTP_DESCRIPTION_INTRO_TITLE"] = "Одноразовий пароль";
$MESS["SEC_OTP_DESCRIPTION_INTRO_SITE"] = "Для авторизації на вашому сайті кожен користувач
використовує свій індивідуальний логін і пароль. Але існують шпигунські
програми, які здатні вкрасти ці дані з комп'ютера користувача
(наприклад, збережений у браузері пароль).<br>
Для додаткового захисту на сайті рекомендується включити <b>двоетапну авторизацію</b>.
Це метод захисту від шпигунських програм за допомогою авторизації в два
етапи. Перший – це основний логін і пароль користувача. Другий – це
одноразовий код, який кожен користувач отримує з додатка в
своєму мобільному телефоні або зі спеціального пристрою. В результаті,
навіть якщо логін та пароль будуть вкрадені, зловмисники не зможуть ними
скористатися без одноразового коду.";
$MESS["SEC_OTP_DESCRIPTION_INTRO_INTRANET"] = "Для авторизації у вашому Бітрікс24 кожен користувач
використовує свій індивідуальний логін і пароль. Але існують шпигунські
програми, які здатні вкрасти ці дані з комп'ютера користувача
(наприклад, збережений у браузері пароль).<br>
Для додаткового захисту в Бітрікс24 рекомендується включити <b>двоетапну авторизацію</b>.
Це метод захисту від шпигунських програм за допомогою авторизації в два
етапи. Перший – це основний логін і пароль користувача. Другий – це
одноразовий код, який кожен користувач отримує із застосунка в
своєму мобільному телефоні або зі спеціального пристрою. В результаті,
навіть якщо логін та пароль будуть вкрадені, зловмисники не зможуть ними
скористатися без одноразового коду.";
$MESS["SEC_OTP_DESCRIPTION_USING_TITLE"] = "Як користуватися";
$MESS["SEC_OTP_DESCRIPTION_USING_STEP_0"] = "Крок 1";
$MESS["SEC_OTP_DESCRIPTION_USING_STEP_1"] = "Крок 2";
$MESS["SEC_OTP_DESCRIPTION_USING"] = "При включенні двоетапної авторизації користувачеві потрібно пройти два етапи для авторизації на сайті<br>
На першому етапі, як і раніше, необхідно вказати свій E-mail/логін і пароль<br>
На другому - ввести одноразовий код, який можна отримати за допомогою спеціального брелока або мобільного телефону.<br>";
$MESS["SEC_OTP_DESCRIPTION_ACTIVATION_TITLE"] = "Активація";
$MESS["SEC_OTP_DESCRIPTION_ACTIVATION"] = "Отримати одноразовий код для двоетапної авторизації можна за допомогою спеціального пристрою (брелока) або безкоштовного мобільного застосунка Bitrix OTP, встановленого біля кожного користувача.<br>
Для підключення брелока адміністратору потрібно виконати налаштування в профілі користувача: вказати два послідовно згенерованих одноразових пароля, отриманих з пристрою.<br>
Для отримання одноразового коду за допомогою мобільного застосунка користувач може самостійно налаштувати підключення: завантажити мобільний застосунок, запустити його, зчитати QR-код на сторінці налаштувань в профілі або вказати дані свого облікового запису вручну.";
$MESS["SEC_OTP_DESCRIPTION_ABOUT_TITLE"] = "Опис";
$MESS["SEC_OTP_DESCRIPTION_ABOUT"] = "Система авторизації з використанням одноразових паролів (One-Time Password - OTP) розроблена в рамках ініціативи OATH.<br>
Реалізація заснована на алгоритмі HMAC і хеш-функції SHA-1/SHA-256/SHA-512. На поточний момент підтримується два алгоритми генерації:
<ul><li>за лічильником (HMAC-Based One-time Password, HOTP), описаний в <a href=\"https://tools.ietf.org/html/rfc4226\" target=\"_blank\">RFC4226</a></li>
<li>за часом (Time-based One-time Password, TOTP), описаний <a href=\"https://tools.ietf.org/html/rfc6238\" target=\"_blank\">RFC6238</a></li></ul>
Для розрахунку значення OTP приймаються два вхідних параметра - секретний ключ (початкове значення для генератора) і поточне значення лічильника (кількість необхідних циклів генерації або поточний час, в залежності від обраного алгоритму). Початкове значення зберігається
як на самому пристрої, так і на сайті після ініціалізації пристрою. У разі використання HOTP алгоритму, лічильник у пристрої збільшується при кожній генерації OTP, на сервері - при кожній вдалій аутентифікації по OTP. У разі використання TOTP алгоритму, лічильник в пристрої не зберігається, на сервері лише коригується можливе невелике зміщення часу пристрою при кожній вдалій аутентифікації по OTP.<br>
Партія пристроїв OTP поставляється з зашифрованим файлом, що містить початкові значення (секретні ключі) для всіх пристроїв партії,
пов'язаного з серійним номером пристрою (друкується на корпусі пристрою).<br>
У разі порушення синхронізації лічильника генерації в пристрої і на сервері, її можна легко відновити - привести значення на сервері у відповідність значенню, що зберігається у пристрої. Для цього адміністратор системи або сам користувач (при наявності відповідних дозволів) повинен згенерувати два послідовних значення одноразових паролів (OTP) і ввести їх в форму на сайті.<br>
Мобільний застосунок для генерації одноразового пароля доступний в GooglePlay і AppStore";
$MESS["SEC_OTP_CONNECT_MOBILE_TITLE"] = "Підключіть телефон";
$MESS["SEC_OTP_CONNECT_MOBILE_STEP_1"] = "Завантажте мобільний застосунок Бітрікс OTP для свого телефону з <a href=\"https://itunes.apple.com/ru/app/bitrix24-otp/id929604673?l=ru\" target=\"_new\">AppStore</a> або <a href=\"https://play.google.com/store/apps/details?id=com.bitrixsoft.otp\" target=\"_new\">GooglePlay</a>";
$MESS["SEC_OTP_CONNECT_MOBILE_STEP_2"] = "Запустіть застосунок і натисніть кнопку <b>Налаштувати</b>";
$MESS["SEC_OTP_CONNECT_MOBILE_STEP_3"] = "Оберіть зручний спосіб введення даних - сканування коду або ручне введення";
$MESS["SEC_OTP_CONNECT_MOBILE_SCAN_QR"] = "Для того, щоб сканувати код, піднесіть камеру мобільного телефону до монітора з картинкою і почекайте, поки програма сканує код.";
$MESS["SEC_OTP_CONNECT_MOBILE_MANUAL_INPUT"] = "При ручному введенні необхідно вказати адресу сайту, ваш E-mail або логін, секретний код, зазначений на картинці, і вибрати тип ключа";
$MESS["SEC_OTP_CONNECT_MOBILE_MANUAL_INPUT_HOTP"] = "по лічильнику";
$MESS["SEC_OTP_CONNECT_MOBILE_MANUAL_INPUT_TOTP"] = "по часу";
$MESS["SEC_OTP_CONNECT_MOBILE_INPUT_DESCRIPTION"] = "Після успішного сканування коду або введення даних вручну на екрані мобільного телефону з'явиться код, який необхідно ввести в поле нижче";
$MESS["SEC_OTP_CONNECT_MOBILE_ENTER_CODE"] = "Введіть код";
$MESS["SEC_OTP_CONNECT_MOBILE_INPUT_NEXT_DESCRIPTION"] = "Використовуваний алгоритм генерації одноразових паролів вимагає наявність двох кодів для ініціалізації, будь ласка, згенеруйте наступний код і введіть нижче";
$MESS["SEC_OTP_CONNECT_MOBILE_ENTER_NEXT_CODE"] = "Введіть наступний код";
$MESS["SEC_OTP_CONNECT_DONE"] = "Готово";
$MESS["SEC_OTP_CONNECT_DEVICE_TITLE"] = "Підключити брелок";
$MESS["SEC_OTP_CONNECTED"] = "Підключений";
$MESS["SEC_OTP_ENABLE"] = "Включити";
$MESS["SEC_OTP_DISABLE"] = "Відключити";
$MESS["SEC_OTP_SYNC_NOW"] = "Синхронізувати";
$MESS["SEC_OTP_MOBILE_INPUT_METHODS_SEPARATOR"] = "або";
$MESS["SEC_OTP_MOBILE_SCAN_QR"] = "Сканувати QR-код";
$MESS["SEC_OTP_MOBILE_MANUAL_INPUT"] = "Ввести дані вручну";
$MESS["SEC_OTP_CONNECT_DEVICE"] = "Підключити брелок";
$MESS["SEC_OTP_CONNECT_MOBILE"] = "Підключити телефон";
$MESS["SEC_OTP_CONNECT_NEW_DEVICE"] = "Підключити новий брелок";
$MESS["SEC_OTP_CONNECT_NEW_MOBILE"] = "Підключити новий телефон";
$MESS["SEC_OTP_ERROR_TITLE"] = "Помилка збереження";
$MESS["SEC_OTP_UNKNOWN_ERROR"] = "Неочікувана помилка. Повторіть спробу пізніше.";
$MESS["SEC_OTP_RECOVERY_CODES_BUTTON"] = "Резервні коди";
$MESS["SEC_OTP_RECOVERY_CODES_TITLE"] = "Резервні коди";
$MESS["SEC_OTP_RECOVERY_CODES_DESCRIPTION"] = "Скопіюйте резервні секретні коди, які можуть знадобитися в разі втрати мобільного телефону чи інших ситуаціях, коли отримання коду в програмі буде неможливо.";
$MESS["SEC_OTP_RECOVERY_CODES_WARNING"] = "Зберігайте їх під рукою, наприклад, у гаманці. Кожним кодом можна скористатися тільки один раз";
$MESS["SEC_OTP_RECOVERY_CODES_PRINT"] = "Друкувати";
$MESS["SEC_OTP_RECOVERY_CODES_SAVE_FILE"] = "Зберегти в текстовий файл";
$MESS["SEC_OTP_RECOVERY_CODES_REGENERATE_DESCRIPTION"] = "Закінчуються резервні коди? Створіть нові<br>Дійсні тільки коди, створені останніми.";
$MESS["SEC_OTP_RECOVERY_CODES_REGENERATE"] = "Згенерувати нові коди";
$MESS["SEC_OTP_RECOVERY_CODES_NOTE"] = "Кожен код можна використовувати тільки один раз. Порада. Викреслюйте використані коди.";
$MESS["SEC_OTP_WARNING_RECOVERY_CODES"] = "Двохетапна авторизація включена, проте ви не зберегли собі резервні коди. Вони можуть знадобитися в разі втрати мобільного телефону чи в інших ситуаціях, коли отримання коду в програмі буде неможливо.";
$MESS["SEC_OTP_NO_DAYS"] = "безстроково";
$MESS["SEC_OTP_DEACTIVATE_UNTIL"] = "Відключена до #DATE#";
$MESS["SEC_OTP_MANDATORY_EXPIRED"] = "Період, протягом якого користувач зобов'язаний був налаштувати двоетапну авторизацію минув.";
$MESS["SEC_OTP_MANDATORY_ALMOST_EXPIRED"] = "Період, протягом якого користувач зобов'язаний налаштувати двоетапну авторизацію закінчується #DATE#.";
$MESS["SEC_OTP_MANDATORY_DISABLED"] = "Вимога обов'язкового підключення двоетапної авторизації відключена.";
$MESS["SEC_OTP_MANDATORY_ENABLE_DEFAULT"] = "Вимагати підключення";
$MESS["SEC_OTP_MANDATORY_ENABLE"] = "Вимагати підключення через";
$MESS["SEC_OTP_MANDATORY_DEFFER"] = "Продовжити";
?>