<?
$MESS["BLOG_PROPERTY_TIP"] = "Відзначте користувацькі властивості блогу, які необхідно додатково відобразити у блозі.";
$MESS["BLOG_URL_TIP"] = "Поле містить код, в якому передається ідентифікатор блогу.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції в якості заголовка сторінки буде встановлено <b>Редагування блога</b> \"назва блога\".";
$MESS["BLOG_VAR_TIP"] = "Вказується ім'я змінної, якій передається ID блогу.";
$MESS["PAGE_VAR_TIP"] = "Вказується ім'я змінної, якій передається сторінка блогу.";
$MESS["PATH_TO_BLOG_TIP"] = "Вказується шлях до головної сторінки блогу. Наприклад: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_BLOG_EDIT_TIP"] = "Вказується шлях до сторінки редагування блогу. Наприклад: blog_b_edit.php?page=blog_edit&blog=#blog#.";
?>