<?
$MESS["B24C_B24C_TITLE"] = "Комунікації з клієнтами";
$MESS["B24C_B24C_COMM"] = "Комунікації";
$MESS["B24C_B24C_D1"] = "Візьміть під контроль всі канали комунікацій з вашими клієнтами. Об'єднайте ці канали в єдиній точці – CRM.";
$MESS["B24C_B24C_D2"] = "Бітрікс24. Онлайн-чат, Зворотний дзвінок, CRM-форми, E-mail-трекер, Телефонія, Відкриті лінії і навіть офлайн продажі - контроль всіх каналів у безкоштовній CRM.";
$MESS["B24C_B24C_D3"] = "Контролюйте всі комунікації, формуйте повний портрет вашого клієнта.";
$MESS["B24C_B24C_D4"] = "Омніканальна CRM Бітрікс24 - об'єднує всі канали, контролює роботу ваших менеджерів і автоматично формує портрет клієнта.";
$MESS["B24C_B24C_S1"] = "Клієнт";
$MESS["B24C_B24C_S2"] = "Інтернет-магазин";
$MESS["B24C_B24C_S3"] = "Бітрікс24";
$MESS["B24C_B24C_CONN"] = "Бітрікс24 підключений<br>до вашого сайту";
$MESS["B24C_B24C_DEL_CONFIRM"] = "Ви впевнені, що хочете відключити?";
$MESS["B24C_B24C_DEL"] = "Відключити";
$MESS["B24C_B24C_CREATE"] = "Створити новий Бітрікс24<span>абсолютно безкоштовно</span>";
$MESS["B24C_B24C_OR"] = "Інтеграція з Бітрікс24";
$MESS["B24C_B24C_ITEM1"] = "Онлайн-чат";
$MESS["B24C_B24C_ITEM2"] = "Відкриті лінії";
$MESS["B24C_B24C_ITEM3"] = "Зворотний дзвінок";
$MESS["B24C_B24C_ITEM4"] = "Омніканальна CRM";
$MESS["B24C_B24C_ITEM5"] = "E-mail-трекер";
$MESS["B24C_B24C_ITEM6"] = "Телефонія";
$MESS["B24C_B24C_ITEM7"] = "CRM-форми";
?>