<?
$MESS["B24C_BUTT_TITLE"] = "Список віджетів";
$MESS["B24C_BL_OL_U"] = "Віджет об'єднує всі цифрові канали комунікацій з клієнтами у вашому Бітрікс24.";
$MESS["B24C_BL_ALL_C"] = "Всі способи комунікацій з вашою компанією в одному віджеті на сайт.";
$MESS["B24C_BL_AC_C"] = "Онлайн-чат, зворотний дзвінок, CRM-форма - весь необхідний функціонал для зв'язку вашої компанії з вашими клієнтами.";
$MESS["B24C_BL_AC_C2"] = "Віджет допоможе підвищити конверсію сайту і збільшити продуктивність відділу збуту.";
$MESS["B24C_BL_AC_C3"] = "Одним натисненням ви встановите віджет на свій сайт.";
$MESS["B24C_BL_AC_C4"] = "На сайті з'являється \"кнопка\".";
$MESS["B24C_BL_AC_C5"] = "Відвідувачі заходять на ваш сайт, натискають на кнопку та обирають зручний спосіб зв'язку з компанією: чат, дзвінок або форму.";
$MESS["B24C_BUTT_EMPTY"] = "Перейти до віджетів в Бітрікс24";
?>