<?
$MESS["B24C_CHAT_ACCESS_DENIED"] = "Доступ заборонено";
$MESS["B24C_CHAT_TITLE"] = "Онлайн-чат";
$MESS["B24C_CHAT_P1"] = "Надайте клієнтам вашого сайту сучасний і зручний спосіб спілкування з вами – Онлайн-чат. Чат відмінно підходить для супроводу клієнта по сайту, підтримки, допомоги у виборі або оформленні замовлення.";
$MESS["B24C_CHAT_P2"] = "Підвищіть рівень задоволеності ваших клієнтів, встановіть Онлайн-чат Бітрікс24 на свій сайт.";
$MESS["B24C_CHAT_LI1"] = "Відповідайте клієнту в режимі реального часу.";
$MESS["B24C_CHAT_LI2"] = "Консультуйте по справі, адже менеджер знає які сторінки відвідував клієнт і чим цікавився.";
$MESS["B24C_CHAT_LI3"] = "Звертайтеся до клієнта персонально, фіксуйте спілкування в CRM, збирайте повний портрет кожного клієнта вашого сайту.";
$MESS["B24C_CHAT_BUTT_SETT"] = "Налаштувати Он-лайн чат";
$MESS["B24C_CHAT_BUTT_GET_B24"] = "Отримати Он-лайн чат в Бітрікс24 (безкоштовно)";
?>