<?
$MESS["B24C_CRMF_TITLE"] = "СRM-форми";
$MESS["B24C_CRMF_DESCR1"] = "CRM-форми – необхідний для бізнесу інструмент, який допоможе підвищити ефективність менеджерів, отримати нових клієнтів, доповнити інформацію про поточних і записати все це в CRM.";
$MESS["B24C_CRMF_TYPES"] = "Які бувають форми:";
$MESS["B24C_CRMF_DESCR2"] = "<b>Прості форми</b> – для отримання даних про клієнта, запису на прийом, реєстрацію, форми зворотного зв'язку, резюме та інших подібних форм, які збирають інформацію.";
$MESS["B24C_CRMF_DESCR3"] = "<b>Форми з умовами</b> – зроблять велику складну форму простою і зрозумілою. Гнучкі правила, задані при створенні форми, будуть вести клієнта по потрібному ланцюжку і питати тільки ті питання, які стосуються його вибору.";
$MESS["B24C_CRMF_DESCR4"] = "<b>Форми з оплатою</b> – зберуть не тільки інформацію про клієнта, але і дозволять йому вибрати товар або послуги та сплатити їх сучасними способами онлайн оплати.";
$MESS["B24C_CRMF_DESCR5"] = "Розміщуйте форми на своєму сайті (всередині сторінки, або віджетом) і збирайте всю інформацію про клієнтів в CRM.";
$MESS["B24C_CRMF_GET_FORMS"] = "Перейти в CRM-форми Бітрікс24";
?>