<?
$MESS["B24C_OL_TITLE"] = "Відкриті лінії";
$MESS["B24C_OL_DESCR1"] = "Люди звикли спілкуватися через цифрові канали: соціальні мережі та месенджери, тому що це швидко, доступно і зручно. Такий сценарій став очікуємим і від компанії, клієнт хоче отримати консультацію швидко, персонально і з конкретного питання.";
$MESS["B24C_OL_DESCR21"] = "Відкриті лінії Бітрікс24 об'єднують безліч цифрових каналів:";
$MESS["B24C_OL_DESCR23"] = "Звернення клієнтів збираються в один чат і автоматично розподіляються по відповідальним менеджерам.";
$MESS["B24C_OL_DESCR3"] = "Клієнт звертається через зручний для нього канал, а ваші менеджери отримують всі повідомлення в одному робочому чаті, можуть спрямовувати звернення між собою або залучати до обговорення колег.";
$MESS["B24C_OL_DESCR4"] = "Всі клієнти і вся історія спілкування з ними будуть автоматично зафіксовані в CRM.";
$MESS["B24C_OL_DESCR5"] = "Ви спілкуєтеся в одному робочому чаті, а решта Бітрікс24 робить за вас: збирає повідомлення, розподіляє по черзі, записує все в CRM, веде статистику.";
$MESS["B24C_OL_GET_OL"] = "Перейти до відкритих ліній Бітрікс24";
$MESS["B24C_OL_OTHERS"] = "та інші.";
?>