<?
$MESS["B24C_REC_TITLE"] = "Зворотний дзвінок";
$MESS["B24C_REC_DESC1"] = "Стимулюйте потенційних покупців вашого сайту стати реальними.";
$MESS["B24C_REC_DESC2"] = "Віджет зворотного дзвінка ловить клієнта на сайті, приваблює можливістю отримати швидку консультацію по телефону, автоматично здійснює вихідний дзвінок на вказаний клієнтом номер і з'єднує клієнта з вільним менеджером.";
$MESS["B24C_REC_DESC3"] = "Встановіть віджет на свій сайт, збільшуйте продажі та підвищуйте лояльність ваших клієнтів, надавши їм швидкий і безкоштовний спосіб зв'язку.";
$MESS["B24C_REC_GET_RECALL"] = "Створити зворотній дзвінок у Бітрікс24";
?>