<?
$MESS["B24C_TEL_CREATE_B24"] = "Створити новий Бітрікс24";
$MESS["B24C_TEL_TITLE"] = "Телефонія";
$MESS["B24C_TEL_DESCR1"] = "Використовуйте всі можливості інтернет-телефонії для розвитку вашого бізнесу і підвищення продажів. Підключіть телефонію Бітрікс24 до вашого сайту і телефонуйте клієнтам без додаткових витрат на гарнітуру, налаштування та обслуговування.";
$MESS["B24C_TEL_AUTO_FIX"] = "Всі дзвінки будуть автоматично зафіксовані в Бітрікс24.CRM";
$MESS["B24C_TEL_DESCR2"] = "Вихідний дзвінок виконується в один клік прямо з картки замовлення.";
$MESS["B24C_TEL_DESCR3"] = "Вхідний дзвінок від клієнта одразу потрапляє на свого менеджера, не чекаючи кілька хвилин, поки його перемикнуть.";
$MESS["B24C_TEL_DESCR4"] = "Менеджер не перепитує клієнта, хто він і що замовляв – вся інформація вже є на екрані.";
$MESS["B24C_TEL_DESCR5"] = "Всі пропущені дзвінки фіксуються в CRM і стають вашою «зачіпкою», потенційним покупцем.";
$MESS["B24C_TEL_DESCR6"] = "Керівник отримує звіти щодо дзвінків і бачить, як працює кожен менеджер і весь відділ продажів в цілому.";
$MESS["B24C_TEL_DESCR7"] = "Запис дзвінків допомагає з'ясувати, як менеджери спілкуються з клієнтами, і визначити кращі сценарії.";
$MESS["B24C_TEL_START"] = "Почати працювати з дзвінками просто:";
$MESS["B24C_TEL_INSTALL_MOBILE"] = "Встановіть мобільний застосунок";
$MESS["B24C_TEL_CONNECT"] = "І ви завжди будете залишатися на зв'язку, навіть якщо ви відсутні на робочому місці";
$MESS["B24C_TEL_MOBILE_APP"] = "Мобільний застосунок";
$MESS["B24C_TEL_INSTALL_DESKTOP"] = "Встановіть десктоп застосунок";
$MESS["B24C_TEL_CALLS"] = "Через нього ви зможе робити вихідні дзвінки і приймати вхідні від клієнтів";
$MESS["B24C_TEL_DESKTOP"] = "Десктоп застосунок";
$MESS["B24C_TEL_GET_TELEPHONY"] = "Перейти в телефонію Бітрікс24";
?>