<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["COURSE_ID_TIP"] = "Вибирається один з навчальних курсів. Якщо вибрано пункт (інше)->, то необхідно вказати ID курсу у полі поруч.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для зазначення часу кешування в секундах.";
$MESS["LESSON_ID_TIP"] = "Поле містить код, в якому передається ID уроку.";
$MESS["CHECK_PERMISSIONS_TIP"] = "При виборі значення «Так» буде перевірятися право на доступ.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції у якості заголовка сторінки буде встановлена назва уроку.";
$MESS["SELF_TEST_TEMPLATE_TIP"] = "Шлях до сторінки з тестом для самоперевірки.";
?>