<?
$MESS["SENDER_SECURITY_AGREEMENT_ERROR"] = "Вам необхідно прийняти умови угоди по використанню.";
$MESS["SENDER_SECURITY_AGREEMENT_HTML_RICH"] = "<div class=\"tracker-agreement-popup-content\">		
CRM-маркетинг – це набір інструментів, які допоможуть вам отримати більше продажів від вашої бази потенційних клієнтів,
а також збільшити повторні продажі. Ви зможете сегментувати базу клієнтів, робити email-розсилки, sms-розсилки, відправляти голосові повідомлення, писати в чат клієнтам, показувати їм рекламу в соцмережах.
	<br><br>
Не забувайте, що будь-яка розсилка повинна відповідати законам тієї країни, в якій ви її відправляєте.
	<br><br>
Ми не перевіряємо тексти ваших розсилок і не вимагаємо підтверджувати,
що ви отримали згоду від своїх клієнтів на розсилки, але залишаємо за собою право зупинити розсилку або відключити CRM-маркетинг в вашому Бітрікс24 без пояснення причин, якщо виявимо порушення (самі, по скаргам від користувачів або від перевіряючих державних організацій).
	
	<ol class=\"tracker-agreement-popup-list\">
		<li class=\"tracker-agreement-popup-list-item\">
«CRM-маркетинг» – це функціональність ПЗ для «Бітрікс24», що використовується для масової доставки повідомлень за допомогою електронної пошти, SMS, чатів та інших ресурсів.
				<br>
			<span class=\"tracker-text-bold\">
УВАГА!!! Розсилання небажаних повідомлень (спаму), а також розсилок повідомлень без згоди одержувача за допомогою «CRM-маркетингу» КАТЕГОРИЧНО заборонене!!!
			</span>
		</li>
		<li class=\"tracker-agreement-popup-list-item\">
			<span class=\"tracker-text-bold\">
Натискаючи кнопку «Я згоден», ви заявляєте та гарантуєте
			</span>
наступне:
			
			<ul class=\"tracker-agreement-popup-inner-list\">
				<li class=\"tracker-agreement-popup-inner-list-item\">
					Ви зобов'язуєтесь
					<span class=\"tracker-text-bold\">  
					неухильно дотримуватися вимог українського законодавства в галузі реклами, інтелектуальної власності
					</span>
					і т.п. (далі – чинне законодавство), протягом усього терміну використання «CRM-маркетинг»;
				</li>
				<li class=\"tracker-agreement-popup-inner-list-item\">
					Ви
					<span class=\"tracker-text-bold\">гарантуєте отримання</span>
					письмової чи іншої необхідної
					<span class=\"tracker-text-bold\">згоди від осіб, повідомлення яким Ви відправляєте</span>
					з використанням «CRM-маркетинг»;
				</li>
				<li class=\"tracker-agreement-popup-inner-list-item\">
					Ви
					<span class=\"tracker-text-bold\">повинні</span> 
					до початку використання «CRM-маркетинг»
					<span class=\"tracker-text-bold\">проконсультуватися з відповідними фахівцями </span
(юристами) в разі, якщо у вас виникають питання про необхідність отримання погоджень та їх форми;
				</li>
				<li class=\"tracker-agreement-popup-inner-list-item\">
					Ви гарантуєте, що   
					<span class=\"tracker-text-bold\">будь-яка інформація, яка відправляється</span> за допомогою «CRM-маркетингу»,
					<span class=\"tracker-text-bold\">була</span>
					вами 
					<span class=\"tracker-text-bold\">отримана з дотриманням</span>
					застосовного
					<span class=\"tracker-text-bold\">законодавства</span>;
				</li>
				<li class=\"tracker-agreement-popup-inner-list-item\">
					будь-яке
					<span class=\"tracker-text-bold\">використання «CRM-маркетингу» здійснюється </span>
вами на свій страх та ризик і
<span class=\"tracker-text-bold\">під власну відповідальність</span> 
				</li>
				<li class=\"tracker-agreement-popup-inner-list-item\">
					Ви погоджуєтеся та засвідчуєте те, що компанія
					<span class=\"tracker-text-bold\">«Бітрікс24» не приймає доручень на відправку повідомлень, не змінює інформацію, що відправляється вами за допомогою «CRM-маркетинг»,</span>
					А також
					<span class=\"tracker-text-bold\">не є ініціатором передачі такої інформації,</span>
					не може та не повинна знати про можливу її неправомірність.
				</li>
			</ul>	
		</li>
		<li class=\"tracker-agreement-popup-list-item\">
<span class=\"tracker-text-bold\"> При порушенні вами перерахованих вище заяв та гарантій,</span> компанія «Бітрікс24» залишає за собою право      <span class=\"tracker-text-bold\">заблокувати функціональність «CRM-маркетинг»</span>
повністю або окремі її частини.
		</li>
	</ol>
</div>";
?>