<?
$MESS["BR_GROUP_ID"] = "Ідентифікатор групи блога";
$MESS["B_VARIABLE_ALIASES"] = "Імена змінних";
$MESS["BR_BLOG_VAR"] = "Ім'я змінної для ідентифікатора блогу";
$MESS["BR_USER_VAR"] = "Ім'я змінної для ідентифікатора користувача блогу";
$MESS["BR_POST_VAR"] = "Ім'я змінної для ідентифікатора повідомлення блогу";
$MESS["BR_PAGE_VAR"] = "Ім'я змінної для сторінки";
$MESS["BR_NUM_POSTS"] = "Кількість повідомлень";
$MESS["BR_TYPE"] = "Формат RSS";
$MESS["BR_PATH_TO_USER"] = "Шаблон шляху до сторінки користувача блогу";
$MESS["BR_PATH_TO_POST"] = "Шаблон шляху до сторінки з повідомленням блогу";
?>