<?
$MESS["COURSE_ID_TIP"] = "Вибирається один з навчальних курсів. Якщо вибрано пункт (інше)->, то необхідно вказати ID курсу у полі поруч.";
$MESS["CHECK_PERMISSIONS_TIP"] = "При виборі значення «Так» буде перевірятися право на доступ до курсу.";
$MESS["SET_TITLE_TIP"] = "При зазначеній опції у якості заголовка сторінки буде встановлена назва глави курсу.";
$MESS["CHAPTER_DETAIL_TEMPLATE_TIP"] = "Шлях до сторінки глави курсу.";
$MESS["TEST_DETAIL_TEMPLATE_TIP"] = "Шлях до сторінки проходження тесту.";
$MESS["COURSE_DETAIL_TEMPLATE_TIP"] = "Шлях до сторінки з детальним переглядом курсу.";
$MESS["SELF_TEST_TEMPLATE_TIP"] = "Шлях до сторінки з тестом для самоперевірки.";
$MESS["TESTS_LIST_TEMPLATE_TIP"] = "Шлях до сторінки списку тестів курсу.";
$MESS["LESSON_DETAIL_TEMPLATE_TIP"] = "Шлях до сторінки уроку курсу.";
?>